{
  "text": {
    "hola": 59,
    "buenos": 10,
    "días": 39,
    "buenas": 9,
    "tardes": 117,
    "noches": 79,
    "ey": 52,
    "qué": 100,
    "tal": 116,
    "saludos": 107,
    "ahí": 2,
    "vamos": 131,
    "amigo": 5,
    "buen": 8,
    "día": 38,
    "onda": 81,
    "temas": 118,
    "se": 108,
    "cubren": 21,
    "en": 43,
    "el": 42,
    "curso": 22,
    "para": 84,
    "examen": 50,
    "egel": 40,
    "egreso": 41,
    "licenciatura": 72,
    "área": 133,
    "transversal": 127,
    "cuál": 23,
    "es": 45,
    "contenido": 19,
    "del": 29,
    "de": 28,
    "incluye": 65,
    "necesito": 78,
    "saber": 106,
    "los": 73,
    "estudia": 46,
    "abarca": 1,
    "psicología": 95,
    "tiene": 123,
    "pedagogía": 86,
    "teórico": 121,
    "práctico": 94,
    "o": 80,
    "una": 130,
    "combinación": 14,
    "ambos": 4,
    "solo": 112,
    "práctica": 93,
    "teoría": 120,
    "un": 129,
    "parte": 85,
    "más": 76,
    "tipo": 125,
    "modalidad": 75,
    "combina": 13,
    "y": 132,
    "hay": 58,
    "algún": 3,
    "requisito": 102,
    "previo": 90,
    "tomar": 126,
    "conocimientos": 17,
    "básicos": 11,
    "experiencia": 51,
    "etc": 49,
    "previos": 91,
    "requisitos": 103,
    "inscribirme": 67,
    "necesita": 77,
    "previa": 89,
    "antes": 6,
    "requiere": 101,
    "entrada": 44,
    "cuánto": 25,
    "dura": 35,
    "la": 71,
    "duración": 36,
    "tiempo": 122,
    "cuántas": 24,
    "horas": 62,
    "semanas": 109,
    "area": 7,
    "completar": 15,
    "horarios": 61,
    "son": 113,
    "flexibles": 54,
    "fijos": 53,
    "puedo": 98,
    "estudiar": 47,
    "a": 0,
    "cualquier": 20,
    "hora": 60,
    "cómo": 26,
    "funcionan": 55,
    "opciones": 82,
    "línea": 74,
    "presencial": 88,
    "híbrido": 64,
    "puede": 96,
    "híbrida": 63,
    "quiénes": 99,
    "instructores": 68,
    "su": 115,
    "campo": 12,
    "tienen": 124,
    "profesores": 92,
    "trayectoria": 128,
    "pueden": 97,
    "darme": 27,
    "información": 66,
    "sobre": 111,
    "están": 48,
    "disponibles": 33,
    "resolver": 104,
    "dudas": 34,
    "durante": 37,
    "después": 30,
    "contactar": 18,
    "si": 110,
    "tengo": 119,
    "resuelven": 105,
    "soporte": 114,
    "hacer": 57,
    "preguntas": 87,
    "oportunidades": 83,
    "interactuar": 70,
    "directamente": 32,
    "con": 16,
    "hablar": 56,
    "interacción": 69,
    "directa": 31
  },
  "intent": {
    "saludar": 13,
    "preguntar_temas_egel_transversal": 11,
    "preguntar_temas_egel_psicologia": 10,
    "preguntar_temas_egel_pedagogia": 9,
    "preguntar_modalidad_curso": 7,
    "preguntar_requisitos_curso": 8,
    "preguntar_duracion_curso_egel_transversal": 1,
    "preguntar_duracion_curso_psicologia": 3,
    "preguntar_duracion_curso_pedagogia": 2,
    "preguntar_horarios": 4,
    "preguntar_tipo_curso": 12,
    "preguntar_instructores_experiencia": 5,
    "preguntar_disponibilidad_instructores": 0,
    "preguntar_interaccion_instructores": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_disponibilidad_instructores": 12,
    "utter_duracion_curso_egel_transversal": 13,
    "utter_duracion_curso_pedagogia": 14,
    "utter_duracion_curso_psicologia": 15,
    "utter_horarios": 16,
    "utter_instructores_experiencia": 17,
    "utter_interaccion_instructores": 18,
    "utter_modalidad_curso": 19,
    "utter_requisitos_curso": 20,
    "utter_saludar": 21,
    "utter_temas_egel_pedagogia": 22,
    "utter_temas_egel_psicologia": 23,
    "utter_temas_egel_transversal": 24,
    "utter_tipo_curso": 25
  },
  "action_text": null,
  "intent_response_key": null
}