{
  "text": {
    "hola": 74,
    "buenos": 16,
    "días": 50,
    "buenas": 15,
    "tardes": 148,
    "noches": 99,
    "ey": 65,
    "qué": 130,
    "tal": 147,
    "saludos": 137,
    "ahí": 7,
    "vamos": 167,
    "amigo": 10,
    "buen": 14,
    "día": 49,
    "onda": 101,
    "temas": 151,
    "se": 138,
    "cubren": 30,
    "en": 54,
    "el": 53,
    "curso": 32,
    "para": 107,
    "examen": 62,
    "egel": 51,
    "egreso": 52,
    "licenciatura": 90,
    "área": 169,
    "transversal": 162,
    "cuál": 33,
    "es": 56,
    "contenido": 26,
    "del": 39,
    "de": 38,
    "incluye": 81,
    "necesito": 98,
    "saber": 136,
    "los": 91,
    "estudia": 57,
    "abarca": 1,
    "psicología": 124,
    "tiene": 156,
    "pedagogía": 110,
    "teórico": 154,
    "práctico": 123,
    "o": 100,
    "una": 165,
    "combinación": 20,
    "ambos": 9,
    "solo": 143,
    "práctica": 122,
    "teoría": 153,
    "un": 164,
    "parte": 108,
    "más": 95,
    "tipo": 158,
    "modalidad": 94,
    "combina": 19,
    "y": 168,
    "hay": 72,
    "algún": 8,
    "requisito": 132,
    "previo": 118,
    "tomar": 159,
    "conocimientos": 24,
    "básicos": 17,
    "experiencia": 63,
    "etc": 61,
    "previos": 119,
    "requisitos": 133,
    "inscribirme": 84,
    "necesita": 97,
    "previa": 117,
    "antes": 11,
    "requiere": 131,
    "entrada": 55,
    "cuánto": 35,
    "dura": 45,
    "la": 88,
    "duración": 46,
    "tiempo": 155,
    "cuántas": 34,
    "horas": 77,
    "semanas": 139,
    "area": 13,
    "completar": 22,
    "horarios": 76,
    "son": 144,
    "flexibles": 67,
    "fijos": 66,
    "puedo": 127,
    "estudiar": 58,
    "a": 0,
    "cualquier": 29,
    "hora": 75,
    "cómo": 36,
    "funcionan": 68,
    "opciones": 102,
    "línea": 92,
    "presencial": 115,
    "híbrido": 79,
    "puede": 125,
    "híbrida": 78,
    "quiénes": 129,
    "instructores": 85,
    "su": 146,
    "campo": 18,
    "tienen": 157,
    "profesores": 120,
    "trayectoria": 163,
    "pueden": 126,
    "darme": 37,
    "información": 83,
    "sobre": 142,
    "están": 60,
    "disponibles": 43,
    "resolver": 134,
    "dudas": 44,
    "durante": 47,
    "después": 40,
    "contactar": 25,
    "si": 141,
    "tengo": 152,
    "resuelven": 135,
    "soporte": 145,
    "hacer": 71,
    "preguntas": 114,
    "oportunidades": 103,
    "interactuar": 87,
    "directamente": 42,
    "con": 23,
    "hablar": 70,
    "interacción": 86,
    "directa": 41,
    "proporcionan": 121,
    "materiales": 93,
    "estudio": 59,
    "libros": 89,
    "presentaciones": 116,
    "guías": 69,
    "incluyen": 82,
    "como": 21,
    "acceso": 3,
    "plataformas": 111,
    "herramientas": 73,
    "adicionales": 6,
    "usan": 166,
    "aprendizaje": 12,
    "acceder": 2,
    "incluidos": 80,
    "costo": 27,
    "que": 128,
    "pagarlos": 105,
    "por": 112,
    "separado": 140,
    "pagar": 104,
    "extra": 64,
    "adicional": 5,
    "precio": 113,
    "total": 160,
    "cuesta": 31,
    "métodos": 96,
    "pago": 106,
    "tarjeta": 149,
    "transferencia": 161,
    "paypal": 109,
    "aceptan": 4,
    "tarjetas": 150,
    "crédito": 28,
    "débito": 48
  },
  "intent": {
    "saludar": 20,
    "preguntar_temas_egel_transversal": 18,
    "preguntar_temas_egel_psicologia": 17,
    "preguntar_temas_egel_pedagogia": 16,
    "preguntar_modalidad_curso": 13,
    "preguntar_requisitos_curso": 15,
    "preguntar_duracion_curso_egel_transversal": 5,
    "preguntar_duracion_curso_psicologia": 7,
    "preguntar_duracion_curso_pedagogia": 6,
    "preguntar_horarios": 8,
    "preguntar_tipo_curso": 19,
    "preguntar_instructores_experiencia": 9,
    "preguntar_disponibilidad_instructores": 4,
    "preguntar_interaccion_instructores": 10,
    "preguntar_materiales_estudio": 11,
    "preguntar_plataformas_herramientas": 14,
    "preguntar_costo_materiales": 3,
    "preguntar_costo_curso_transversal": 2,
    "preguntar_costo_curso_psicologia": 1,
    "preguntar_costo_curso_pedagogia": 0,
    "preguntar_metodos_pago": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_costo_curso_pedagogia": 12,
    "utter_costo_curso_psicologia": 13,
    "utter_costo_curso_transversal": 14,
    "utter_costo_materiales": 15,
    "utter_disponibilidad_instructores": 16,
    "utter_duracion_curso_egel_transversal": 17,
    "utter_duracion_curso_pedagogia": 18,
    "utter_duracion_curso_psicologia": 19,
    "utter_horarios": 20,
    "utter_instructores_experiencia": 21,
    "utter_interaccion_instructores": 22,
    "utter_materiales_estudio": 23,
    "utter_metodos_pago": 24,
    "utter_modalidad_curso": 25,
    "utter_plataformas_herramientas": 26,
    "utter_requisitos_curso": 27,
    "utter_saludar": 28,
    "utter_temas_egel_pedagogia": 29,
    "utter_temas_egel_psicologia": 30,
    "utter_temas_egel_transversal": 31,
    "utter_tipo_curso": 32
  },
  "action_text": null,
  "intent_response_key": null
}