{
  "text": {
    "hola": 33,
    "buenos": 8,
    "días": 20,
    "buenas": 7,
    "tardes": 63,
    "noches": 42,
    "ey": 31,
    "qué": 54,
    "tal": 62,
    "saludos": 59,
    "ahí": 1,
    "vamos": 73,
    "amigo": 4,
    "buen": 6,
    "día": 19,
    "onda": 44,
    "temas": 64,
    "se": 60,
    "cubren": 14,
    "en": 24,
    "el": 23,
    "curso": 15,
    "para": 45,
    "examen": 29,
    "egel": 21,
    "egreso": 22,
    "licenciatura": 36,
    "área": 75,
    "transversal": 70,
    "cuál": 16,
    "es": 26,
    "contenido": 13,
    "del": 18,
    "de": 17,
    "incluye": 34,
    "necesito": 41,
    "saber": 58,
    "los": 37,
    "estudia": 27,
    "abarca": 0,
    "psicología": 53,
    "tiene": 67,
    "pedagogía": 47,
    "teórico": 66,
    "práctico": 52,
    "o": 43,
    "una": 72,
    "combinación": 11,
    "ambos": 3,
    "solo": 61,
    "práctica": 51,
    "teoría": 65,
    "un": 71,
    "parte": 46,
    "más": 39,
    "tipo": 68,
    "modalidad": 38,
    "combina": 10,
    "y": 74,
    "hay": 32,
    "algún": 2,
    "requisito": 56,
    "previo": 49,
    "tomar": 69,
    "conocimientos": 12,
    "básicos": 9,
    "experiencia": 30,
    "etc": 28,
    "previos": 50,
    "requisitos": 57,
    "inscribirme": 35,
    "necesita": 40,
    "previa": 48,
    "antes": 5,
    "requiere": 55,
    "entrada": 25
  },
  "intent": {
    "saludar": 6,
    "preguntar_temas_egel_transversal": 5,
    "preguntar_temas_egel_psicologia": 4,
    "preguntar_temas_egel_pedagogia": 3,
    "preguntar_modalidad_curso": 1,
    "preguntar_requisitos_curso": 2,
    "preguntar_duracion_curso_egel_transversal": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_duracion_curso_egel_transversal": 12,
    "utter_modalidad_curso": 13,
    "utter_requisitos_curso": 14,
    "utter_saludar": 15,
    "utter_temas_egel_pedagogia": 16,
    "utter_temas_egel_psicologia": 17,
    "utter_temas_egel_transversal": 18
  },
  "action_text": null,
  "intent_response_key": null
}