{
  "text": {
    "hola": 46,
    "buenos": 11,
    "días": 28,
    "buenas": 10,
    "tardes": 97,
    "noches": 64,
    "ey": 40,
    "qué": 84,
    "tal": 95,
    "saludos": 90,
    "ahí": 2,
    "vamos": 108,
    "amigo": 7,
    "buen": 9,
    "día": 27,
    "onda": 67,
    "temas": 98,
    "se": 91,
    "cubren": 18,
    "en": 33,
    "el": 31,
    "curso": 19,
    "para": 70,
    "examen": 38,
    "egel": 29,
    "egreso": 30,
    "licenciatura": 55,
    "área": 110,
    "transversal": 105,
    "cuál": 20,
    "es": 35,
    "contenido": 17,
    "del": 24,
    "de": 23,
    "incluye": 52,
    "necesito": 63,
    "saber": 89,
    "los": 56,
    "estudia": 36,
    "abarca": 0,
    "psicología": 81,
    "tiene": 102,
    "pedagogía": 72,
    "teórico": 100,
    "práctico": 80,
    "o": 65,
    "una": 107,
    "combinación": 14,
    "ambos": 6,
    "solo": 93,
    "práctica": 79,
    "teoría": 99,
    "un": 106,
    "parte": 71,
    "más": 61,
    "tipo": 103,
    "modalidad": 59,
    "combina": 13,
    "y": 109,
    "hay": 45,
    "algún": 5,
    "requisito": 86,
    "previo": 77,
    "tomar": 104,
    "conocimientos": 16,
    "básicos": 12,
    "experiencia": 39,
    "etc": 37,
    "previos": 78,
    "requisitos": 87,
    "inscribirme": 53,
    "necesita": 62,
    "previa": 76,
    "antes": 8,
    "requiere": 85,
    "entrada": 34,
    "cuánto": 22,
    "dura": 25,
    "la": 54,
    "duración": 26,
    "tiempo": 101,
    "cuántas": 21,
    "horas": 49,
    "semanas": 92,
    "completar": 15,
    "preparación": 74,
    "horarios": 48,
    "son": 94,
    "flexibles": 44,
    "fijos": 42,
    "puedo": 83,
    "elegir": 32,
    "horario": 47,
    "fijo": 41,
    "ajustarlos": 4,
    "flexibilidad": 43,
    "rígidos": 88,
    "adaptarlos": 1,
    "predefinidos": 73,
    "ajustables": 3,
    "opciones": 68,
    "línea": 57,
    "presencial": 75,
    "híbrido": 51,
    "puede": 82,
    "manera": 58,
    "opción": 69,
    "híbrida": 50,
    "modalidades": 60,
    "ofrece": 66,
    "también": 96
  },
  "intent": {
    "saludar": 10,
    "preguntar_temas_egel_transversal": 9,
    "preguntar_temas_egel_psicologia": 8,
    "preguntar_temas_egel_pedagogia": 7,
    "preguntar_modalidad_curso": 4,
    "preguntar_requisitos_curso": 6,
    "preguntar_duracion_curso_egel_transversal": 2,
    "preguntar_duracion_curso_egel_psicologia": 1,
    "preguntar_duracion_curso_egel_pedagogia": 0,
    "preguntar_horarios_flexibles_fijos": 3,
    "preguntar_modalidades_curso": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_duracion_curso_egel_pedagogia": 12,
    "utter_duracion_curso_egel_psicologia": 13,
    "utter_duracion_curso_egel_transversal": 14,
    "utter_horarios_flexibles_fijos": 15,
    "utter_modalidad_curso": 16,
    "utter_modalidades_curso": 17,
    "utter_requisitos_curso": 18,
    "utter_saludar": 19,
    "utter_temas_egel_pedagogia": 20,
    "utter_temas_egel_psicologia": 21,
    "utter_temas_egel_transversal": 22
  },
  "action_text": null,
  "intent_response_key": null
}