{
  "text": {
    "hola": 104,
    "buenos": 23,
    "días": 68,
    "buenas": 22,
    "tardes": 198,
    "noches": 137,
    "ey": 87,
    "qué": 179,
    "tal": 197,
    "saludos": 187,
    "ahí": 7,
    "vamos": 219,
    "amigo": 13,
    "buen": 21,
    "día": 67,
    "onda": 141,
    "temas": 201,
    "se": 188,
    "cubren": 42,
    "en": 73,
    "el": 72,
    "curso": 44,
    "para": 148,
    "examen": 84,
    "egel": 69,
    "egreso": 70,
    "licenciatura": 124,
    "área": 225,
    "transversal": 214,
    "cuál": 46,
    "es": 76,
    "contenido": 38,
    "del": 54,
    "de": 52,
    "incluye": 112,
    "necesito": 135,
    "saber": 186,
    "los": 125,
    "estudia": 77,
    "abarca": 1,
    "psicología": 172,
    "tiene": 208,
    "pedagogía": 153,
    "teórico": 206,
    "práctico": 170,
    "o": 138,
    "una": 217,
    "combinación": 30,
    "ambos": 12,
    "solo": 193,
    "práctica": 169,
    "teoría": 203,
    "un": 216,
    "parte": 149,
    "más": 132,
    "tipo": 210,
    "modalidad": 131,
    "combina": 29,
    "y": 224,
    "hay": 102,
    "algún": 10,
    "requisito": 182,
    "previo": 163,
    "tomar": 211,
    "conocimientos": 36,
    "básicos": 24,
    "experiencia": 85,
    "etc": 82,
    "previos": 164,
    "requisitos": 183,
    "inscribirme": 115,
    "necesita": 134,
    "previa": 162,
    "antes": 15,
    "requiere": 181,
    "entrada": 75,
    "cuánto": 49,
    "dura": 63,
    "la": 121,
    "duración": 64,
    "tiempo": 207,
    "cuántas": 48,
    "horas": 107,
    "semanas": 189,
    "area": 18,
    "completar": 33,
    "horarios": 106,
    "son": 194,
    "flexibles": 92,
    "fijos": 90,
    "puedo": 175,
    "estudiar": 79,
    "a": 0,
    "cualquier": 41,
    "hora": 105,
    "cómo": 50,
    "funcionan": 93,
    "opciones": 142,
    "línea": 127,
    "presencial": 160,
    "híbrido": 109,
    "puede": 173,
    "híbrida": 108,
    "quiénes": 178,
    "instructores": 118,
    "su": 196,
    "campo": 25,
    "tienen": 209,
    "profesores": 166,
    "trayectoria": 215,
    "pueden": 174,
    "darme": 51,
    "información": 114,
    "sobre": 192,
    "están": 81,
    "disponibles": 61,
    "resolver": 184,
    "dudas": 62,
    "durante": 65,
    "después": 57,
    "contactar": 37,
    "si": 191,
    "tengo": 202,
    "resuelven": 185,
    "soporte": 195,
    "hacer": 99,
    "preguntas": 158,
    "oportunidades": 143,
    "interactuar": 120,
    "directamente": 60,
    "con": 35,
    "hablar": 98,
    "interacción": 119,
    "directa": 59,
    "proporcionan": 167,
    "materiales": 128,
    "estudio": 80,
    "libros": 123,
    "presentaciones": 161,
    "guías": 96,
    "incluyen": 113,
    "como": 32,
    "acceso": 3,
    "plataformas": 155,
    "herramientas": 103,
    "adicionales": 6,
    "usan": 218,
    "aprendizaje": 17,
    "acceder": 2,
    "incluidos": 111,
    "costo": 39,
    "que": 176,
    "pagarlos": 146,
    "por": 156,
    "separado": 190,
    "pagar": 145,
    "extra": 86,
    "adicional": 5,
    "precio": 157,
    "total": 212,
    "cuesta": 43,
    "métodos": 133,
    "pago": 147,
    "tarjeta": 199,
    "transferencia": 213,
    "paypal": 152,
    "aceptan": 4,
    "tarjetas": 200,
    "crédito": 40,
    "débito": 66,
    "metodología": 130,
    "enseñanza": 74,
    "clases": 28,
    "vivo": 223,
    "videos": 222,
    "grabados": 95,
    "ejercicios": 71,
    "prácticos": 171,
    "cursos": 45,
    "imparten": 110,
    "las": 122,
    "pasa": 150,
    "no": 136,
    "asistir": 19,
    "alguna": 9,
    "clase": 27,
    "reposiciones": 180,
    "grabaciones": 94,
    "ver": 220,
    "asisto": 20,
    "hago": 100,
    "me": 129,
    "pierdo": 154,
    "terminen": 204,
    "probar": 165,
    "comprometerme": 34,
    "prueba": 168,
    "demo": 55,
    "ofrecen": 140,
    "versión": 221,
    "habilidades": 97,
    "obtendré": 139,
    "al": 8,
    "finalizar": 91,
    "aprenderé": 16,
    "desarrollaré": 56,
    "preparará": 159,
    "testimonios": 205,
    "casos": 26,
    "éxito": 226,
    "estudiantes": 78,
    "anteriores": 14,
    "dicen": 58,
    "otros": 144,
    "comentarios": 31,
    "exalumnos": 83,
    "alumnos": 11,
    "inscribo": 116,
    "quiero": 177,
    "pasos": 151,
    "inscripción": 117,
    "fechas": 89,
    "límite": 126,
    "cuándo": 47,
    "fecha": 88,
    "hasta": 101,
    "debo": 53
  },
  "intent": {
    "saludar": 32,
    "preguntar_temas_egel_transversal": 29,
    "preguntar_temas_egel_psicologia": 28,
    "preguntar_temas_egel_pedagogia": 27,
    "preguntar_modalidad_curso": 23,
    "preguntar_requisitos_curso": 26,
    "preguntar_duracion_curso_egel_transversal": 6,
    "preguntar_duracion_curso_psicologia": 8,
    "preguntar_duracion_curso_pedagogia": 7,
    "preguntar_horarios": 13,
    "preguntar_tipo_curso": 31,
    "preguntar_instructores_experiencia": 17,
    "preguntar_disponibilidad_instructores": 5,
    "preguntar_interaccion_instructores": 18,
    "preguntar_materiales_estudio": 20,
    "preguntar_plataformas_herramientas": 24,
    "preguntar_costo_materiales": 4,
    "preguntar_costo_curso_transversal": 3,
    "preguntar_costo_curso_psicologia": 2,
    "preguntar_costo_curso_pedagogia": 1,
    "preguntar_metodos_pago": 22,
    "preguntar_metodologia_enseñanza": 21,
    "preguntar_reposicion_clases": 25,
    "preguntar_clase_prueba": 0,
    "preguntar_habilidades_transversal": 12,
    "preguntar_habilidades_psicologia": 11,
    "preguntar_habilidades_pedagogia": 10,
    "preguntar_testimonios": 30,
    "preguntar_inscripcion_egel_transversal": 16,
    "preguntar_inscripcion_egel_psicologia": 15,
    "preguntar_inscripcion_egel_pedagogia": 14,
    "preguntar_fechas_limite_inscripcion": 9,
    "preguntar_mas_preguntas_antes_inscripcion": 19
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_clase_prueba": 12,
    "utter_costo_curso_pedagogia": 13,
    "utter_costo_curso_psicologia": 14,
    "utter_costo_curso_transversal": 15,
    "utter_costo_materiales": 16,
    "utter_disponibilidad_instructores": 17,
    "utter_duracion_curso_egel_transversal": 18,
    "utter_duracion_curso_pedagogia": 19,
    "utter_duracion_curso_psicologia": 20,
    "utter_fechas_limite_inscripcion": 21,
    "utter_habilidades_pedagogia": 22,
    "utter_habilidades_psicologia": 23,
    "utter_habilidades_transversal": 24,
    "utter_horarios": 25,
    "utter_inscripcion_egel_pedagogia": 26,
    "utter_inscripcion_egel_psicologia": 27,
    "utter_inscripcion_egel_transversal": 28,
    "utter_instructores_experiencia": 29,
    "utter_interaccion_instructores": 30,
    "utter_mas_preguntas_antes_inscripcion": 31,
    "utter_materiales_estudio": 32,
    "utter_metodologia_enseñanza": 33,
    "utter_metodos_pago": 34,
    "utter_modalidad_curso": 35,
    "utter_plataformas_herramientas": 36,
    "utter_reposicion_clases": 37,
    "utter_requisitos_curso": 38,
    "utter_saludar": 39,
    "utter_temas_egel_pedagogia": 40,
    "utter_temas_egel_psicologia": 41,
    "utter_temas_egel_transversal": 42,
    "utter_testimonios": 43,
    "utter_tipo_curso": 44
  },
  "action_text": null,
  "intent_response_key": null
}