{
  "text": {
    "hola": 39,
    "buenos": 9,
    "días": 26,
    "buenas": 8,
    "tardes": 72,
    "noches": 50,
    "ey": 37,
    "qué": 62,
    "tal": 71,
    "saludos": 67,
    "ahí": 1,
    "vamos": 83,
    "amigo": 4,
    "buen": 7,
    "día": 25,
    "onda": 52,
    "temas": 73,
    "se": 68,
    "cubren": 16,
    "en": 30,
    "el": 29,
    "curso": 17,
    "para": 53,
    "examen": 35,
    "egel": 27,
    "egreso": 28,
    "licenciatura": 44,
    "área": 85,
    "transversal": 80,
    "cuál": 18,
    "es": 32,
    "contenido": 15,
    "del": 22,
    "de": 21,
    "incluye": 41,
    "necesito": 49,
    "saber": 66,
    "los": 45,
    "estudia": 33,
    "abarca": 0,
    "psicología": 61,
    "tiene": 77,
    "pedagogía": 55,
    "teórico": 75,
    "práctico": 60,
    "o": 51,
    "una": 82,
    "combinación": 12,
    "ambos": 3,
    "solo": 70,
    "práctica": 59,
    "teoría": 74,
    "un": 81,
    "parte": 54,
    "más": 47,
    "tipo": 78,
    "modalidad": 46,
    "combina": 11,
    "y": 84,
    "hay": 38,
    "algún": 2,
    "requisito": 64,
    "previo": 57,
    "tomar": 79,
    "conocimientos": 14,
    "básicos": 10,
    "experiencia": 36,
    "etc": 34,
    "previos": 58,
    "requisitos": 65,
    "inscribirme": 42,
    "necesita": 48,
    "previa": 56,
    "antes": 5,
    "requiere": 63,
    "entrada": 31,
    "cuánto": 20,
    "dura": 23,
    "la": 43,
    "duración": 24,
    "tiempo": 76,
    "cuántas": 19,
    "horas": 40,
    "semanas": 69,
    "area": 6,
    "completar": 13
  },
  "intent": {
    "saludar": 6,
    "preguntar_temas_egel_transversal": 5,
    "preguntar_temas_egel_psicologia": 4,
    "preguntar_temas_egel_pedagogia": 3,
    "preguntar_modalidad_curso": 1,
    "preguntar_requisitos_curso": 2,
    "preguntar_duracion_curso_egel_transversal": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_duracion_curso_egel_transversal": 12,
    "utter_modalidad_curso": 13,
    "utter_requisitos_curso": 14,
    "utter_saludar": 15,
    "utter_temas_egel_pedagogia": 16,
    "utter_temas_egel_psicologia": 17,
    "utter_temas_egel_transversal": 18
  },
  "action_text": null,
  "intent_response_key": null
}