{
  "text": {
    " ": 0,
    "h": 91,
    "o": 131,
    "l": 104,
    "a": 37,
    " h": 15,
    "ho": 95,
    "ol": 136,
    "la": 106,
    "a ": 38,
    " ho": 16,
    "hol": 96,
    "ola": 137,
    "la ": 107,
    " hol": 17,
    "hola": 97,
    "ola ": 138,
    "b": 56,
    "u": 163,
    "e": 77,
    "n": 118,
    "s": 152,
    " b": 6,
    "bu": 57,
    "ue": 167,
    "en": 78,
    "no": 126,
    "os": 142,
    "s ": 153,
    " bu": 7,
    "bue": 58,
    "uen": 168,
    "eno": 82,
    "nos": 129,
    "os ": 143,
    " bue": 8,
    "buen": 59,
    "ueno": 171,
    "enos": 83,
    "nos ": 130,
    "d": 64,
    "í": 182,
    " d": 9,
    "dí": 73,
    "ía": 184,
    "as": 54,
    " dí": 10,
    "día": 74,
    "ías": 186,
    "as ": 55,
    " día": 11,
    "días": 76,
    "ías ": 187,
    "na": 120,
    "ena": 80,
    "nas": 121,
    "uena": 170,
    "enas": 81,
    "nas ": 122,
    "t": 157,
    "r": 148,
    " t": 30,
    "ta": 158,
    "ar": 51,
    "rd": 149,
    "de": 67,
    "es": 84,
    " ta": 31,
    "tar": 161,
    "ard": 52,
    "rde": 150,
    "des": 68,
    "es ": 85,
    " tar": 33,
    "tard": 162,
    "arde": 53,
    "rdes": 151,
    "des ": 69,
    "c": 60,
    " n": 18,
    "oc": 133,
    "ch": 61,
    "he": 92,
    " no": 19,
    "noc": 127,
    "och": 134,
    "che": 62,
    "hes": 93,
    " noc": 20,
    "noch": 128,
    "oche": 135,
    "ches": 63,
    "hes ": 94,
    "y": 178,
    " e": 12,
    "ey": 86,
    "y ": 179,
    " ey": 13,
    "ey ": 87,
    " ey ": 14,
    "q": 144,
    "é": 180,
    " q": 24,
    "qu": 145,
    "ué": 172,
    "é ": 181,
    " qu": 25,
    "qué": 146,
    "ué ": 173,
    " qué": 26,
    "qué ": 147,
    "al": 42,
    "l ": 105,
    "tal": 159,
    "al ": 43,
    " tal": 32,
    "tal ": 160,
    " s": 27,
    "sa": 154,
    "lu": 108,
    "ud": 164,
    "do": 70,
    " sa": 28,
    "sal": 155,
    "alu": 44,
    "lud": 109,
    "udo": 165,
    "dos": 71,
    " sal": 29,
    "salu": 156,
    "alud": 45,
    "ludo": 110,
    "udos": 166,
    "dos ": 72,
    " a": 1,
    "ah": 39,
    "hí": 98,
    "í ": 183,
    " ah": 2,
    "ahí": 40,
    "hí ": 99,
    " ahí": 3,
    "ahí ": 41,
    "v": 174,
    "m": 111,
    " v": 34,
    "va": 175,
    "am": 46,
    "mo": 115,
    " va": 35,
    "vam": 176,
    "amo": 49,
    "mos": 116,
    " vam": 36,
    "vamo": 177,
    "amos": 50,
    "mos ": 117,
    "i": 100,
    "g": 88,
    "mi": 112,
    "ig": 101,
    "go": 89,
    "o ": 132,
    " am": 4,
    "ami": 47,
    "mig": 113,
    "igo": 102,
    "go ": 90,
    " ami": 5,
    "amig": 48,
    "migo": 114,
    "igo ": 103,
    "n ": 119,
    "en ": 79,
    "uen ": 169,
    "ía ": 185,
    "día ": 75,
    " o": 21,
    "on": 139,
    "nd": 123,
    "da": 65,
    " on": 22,
    "ond": 140,
    "nda": 124,
    "da ": 66,
    " ond": 23,
    "onda": 141,
    "nda ": 125
  },
  "response": null,
  "action_text": null
}