{
  "text": {
    "hey": 41,
    "hello": 40,
    "hi": 42,
    "there": 81,
    "good": 33,
    "morning": 57,
    "evening": 24,
    "moin": 56,
    "let": 53,
    "s": 68,
    "go": 31,
    "dude": 22,
    "goodmorning": 36,
    "goodevening": 35,
    "afternoon": 1,
    "cu": 16,
    "by": 9,
    "cee": 11,
    "you": 97,
    "later": 51,
    "night": 62,
    "bye": 10,
    "goodbye": 34,
    "have": 39,
    "a": 0,
    "nice": 61,
    "day": 17,
    "see": 72,
    "around": 6,
    "yes": 96,
    "y": 95,
    "indeed": 48,
    "of": 65,
    "course": 14,
    "that": 79,
    "sounds": 74,
    "correct": 13,
    "no": 63,
    "n": 59,
    "never": 60,
    "i": 45,
    "don": 21,
    "t": 77,
    "think": 82,
    "so": 73,
    "like": 54,
    "way": 89,
    "not": 64,
    "really": 67,
    "perfect": 66,
    "great": 38,
    "amazing": 3,
    "feeling": 29,
    "king": 50,
    "wonderful": 93,
    "am": 2,
    "very": 87,
    "going": 32,
    "to": 83,
    "save": 71,
    "the": 80,
    "world": 94,
    "super": 76,
    "stoked": 75,
    "extremely": 26,
    "my": 58,
    "was": 88,
    "horrible": 43,
    "sad": 70,
    "feel": 28,
    "well": 90,
    "disappointed": 19,
    "m": 55,
    "unhappy": 86,
    "extremly": 27,
    "saad": 69,
    "are": 4,
    "bot": 8,
    "human": 44,
    "talking": 78,
    "what": 91,
    "topics": 84,
    "covered": 15,
    "in": 46,
    "for": 30,
    "egel": 23,
    "graduation": 37,
    "exam": 25,
    "bachelor": 7,
    "degree": 18,
    "transversal": 85,
    "area": 5,
    "does": 20,
    "include": 47,
    "will": 92,
    "learn": 52,
    "is": 49,
    "content": 12
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "ask_egel_course_topics": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_egel_course_topics": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}