{
  "text": {
    " ": 0,
    "h": 508,
    "o": 750,
    "l": 622,
    "a": 168,
    " h": 63,
    "ho": 515,
    "ol": 769,
    "la": 624,
    "a ": 169,
    " ho": 66,
    "hol": 516,
    "ola": 770,
    "la ": 625,
    " hol": 67,
    "hola": 517,
    "ola ": 771,
    "b": 248,
    "u": 1011,
    "e": 371,
    "n": 699,
    "s": 920,
    " b": 17,
    "bu": 275,
    "ue": 1020,
    "en": 407,
    "no": 728,
    "os": 801,
    "s ": 921,
    " bu": 18,
    "bue": 276,
    "uen": 1024,
    "eno": 417,
    "nos": 732,
    "os ": 802,
    " bue": 19,
    "buen": 277,
    "ueno": 1027,
    "enos": 418,
    "nos ": 733,
    "d": 336,
    "í": 1106,
    " d": 30,
    "dí": 367,
    "ía": 1108,
    "as": 241,
    " dí": 36,
    "día": 368,
    "ías": 1110,
    "as ": 242,
    " día": 37,
    "días": 370,
    "ías ": 1111,
    "na": 701,
    "ena": 409,
    "nas": 705,
    "uena": 1026,
    "enas": 410,
    "nas ": 706,
    "t": 958,
    "r": 846,
    " t": 136,
    "ta": 959,
    "ar": 226,
    "rd": 863,
    "de": 349,
    "es": 441,
    " ta": 137,
    "tar": 967,
    "ard": 233,
    "rde": 864,
    "des": 355,
    "es ": 442,
    " tar": 140,
    "tard": 969,
    "arde": 234,
    "rdes": 865,
    "des ": 356,
    "c": 281,
    " n": 93,
    "oc": 755,
    "ch": 291,
    "he": 512,
    " no": 96,
    "noc": 729,
    "och": 756,
    "che": 292,
    "hes": 513,
    " noc": 97,
    "noch": 730,
    "oche": 757,
    "ches": 293,
    "hes ": 514,
    "y": 1081,
    " e": 38,
    "ey": 469,
    "y ": 1082,
    " ey": 56,
    "ey ": 470,
    " ey ": 57,
    "q": 839,
    "é": 1102,
    " q": 118,
    "qu": 840,
    "ué": 1054,
    "é ": 1103,
    " qu": 119,
    "qué": 844,
    "ué ": 1055,
    " qué": 120,
    "qué ": 845,
    "al": 196,
    "l ": 623,
    "tal": 963,
    "al ": 197,
    " tal": 138,
    "tal ": 964,
    " s": 126,
    "sa": 922,
    "lu": 654,
    "ud": 1015,
    "do": 360,
    " sa": 127,
    "sal": 925,
    "alu": 202,
    "lud": 655,
    "udo": 1018,
    "dos": 362,
    " sal": 129,
    "salu": 927,
    "alud": 203,
    "ludo": 656,
    "udos": 1019,
    "dos ": 363,
    " a": 1,
    "ah": 190,
    "hí": 520,
    "í ": 1107,
    " ah": 6,
    "ahí": 191,
    "hí ": 521,
    " ahí": 7,
    "ahí ": 192,
    "v": 1056,
    "m": 662,
    " v": 156,
    "va": 1057,
    "am": 204,
    "mo": 686,
    " va": 157,
    "vam": 1059,
    "amo": 212,
    "mos": 689,
    " vam": 158,
    "vamo": 1060,
    "amos": 213,
    "mos ": 690,
    "i": 524,
    "g": 486,
    "mi": 681,
    "ig": 563,
    "go": 495,
    "o ": 751,
    " am": 12,
    "ami": 210,
    "mig": 684,
    "igo": 564,
    "go ": 496,
    " ami": 14,
    "amig": 211,
    "migo": 685,
    "igo ": 565,
    "n ": 700,
    "en ": 408,
    "uen ": 1025,
    "ía ": 1109,
    "día ": 369,
    " o": 98,
    "on": 782,
    "nd": 712,
    "da": 338,
    " on": 102,
    "ond": 784,
    "nda": 713,
    "da ": 339,
    " ond": 103,
    "onda": 785,
    "nda ": 714,
    "te": 975,
    "em": 401,
    "ma": 663,
    " te": 141,
    "tem": 977,
    "ema": 402,
    "mas": 669,
    " tem": 142,
    "tema": 978,
    "emas": 404,
    "mas ": 670,
    "se": 931,
    "e ": 372,
    " se": 130,
    "se ": 932,
    " se ": 131,
    " c": 22,
    "cu": 328,
    "ub": 1012,
    "br": 270,
    "re": 866,
    " cu": 26,
    "cub": 329,
    "ubr": 1013,
    "bre": 271,
    "ren": 874,
    " cub": 27,
    "cubr": 330,
    "ubre": 1014,
    "bren": 272,
    "ren ": 875,
    " en": 45,
    " en ": 46,
    "el": 397,
    " el": 42,
    "el ": 398,
    " el ": 43,
    "ur": 1037,
    "rs": 904,
    "so": 943,
    "cur": 331,
    "urs": 1041,
    "rso": 907,
    "so ": 944,
    " cur": 28,
    "curs": 332,
    "urso": 1042,
    "rso ": 908,
    "p": 803,
    " p": 106,
    "pa": 804,
    "ra": 848,
    " pa": 107,
    "par": 805,
    "ara": 228,
    "ra ": 849,
    " par": 108,
    "para": 806,
    "ara ": 229,
    "x": 1070,
    "ex": 462,
    "xa": 1071,
    "me": 677,
    " ex": 53,
    "exa": 463,
    "xam": 1072,
    "ame": 208,
    "men": 679,
    " exa": 54,
    "exam": 464,
    "xame": 1073,
    "amen": 209,
    "men ": 680,
    "eg": 390,
    "ge": 487,
    " eg": 39,
    "ege": 391,
    "gel": 488,
    " ege": 40,
    "egel": 392,
    "gel ": 489,
    "gr": 499,
    "egr": 395,
    "gre": 500,
    "res": 880,
    "eso": 447,
    " egr": 41,
    "egre": 396,
    "gres": 501,
    "reso": 882,
    "eso ": 448,
    " l": 75,
    "li": 640,
    "ic": 537,
    "ce": 285,
    "nc": 707,
    "ci": 294,
    "ia": 525,
    "at": 243,
    "tu": 1006,
    " li": 78,
    "lic": 641,
    "ice": 540,
    "cen": 287,
    "enc": 411,
    "nci": 708,
    "cia": 295,
    "iat": 529,
    "atu": 244,
    "tur": 1009,
    "ura": 1038,
    " lic": 79,
    "lice": 642,
    "icen": 541,
    "cenc": 288,
    "enci": 412,
    "ncia": 709,
    "ciat": 298,
    "iatu": 530,
    "atur": 245,
    "tura": 1010,
    "ura ": 1039,
    "á": 1085,
    " á": 161,
    "ár": 1095,
    "ea": 373,
    " ár": 162,
    "áre": 1096,
    "rea": 868,
    "ea ": 374,
    " áre": 163,
    "área": 1097,
    "rea ": 869,
    "tr": 1002,
    "an": 214,
    "ns": 734,
    "sv": 955,
    "ve": 1061,
    "er": 431,
    " tr": 150,
    "tra": 1003,
    "ran": 854,
    "ans": 219,
    "nsv": 737,
    "sve": 956,
    "ver": 1062,
    "ers": 439,
    "rsa": 905,
    " tra": 151,
    "tran": 1005,
    "rans": 855,
    "ansv": 220,
    "nsve": 738,
    "sver": 957,
    "vers": 1063,
    "ersa": 440,
    "rsal": 906,
    "sal ": 926,
    "uá": 1049,
    "ál": 1089,
    "cuá": 333,
    "uál": 1050,
    "ál ": 1090,
    " cuá": 29,
    "cuál": 334,
    "uál ": 1051,
    " es": 48,
    " es ": 49,
    "co": 308,
    "nt": 739,
    "ni": 725,
    "id": 547,
    " co": 23,
    "con": 317,
    "ont": 790,
    "nte": 742,
    "ten": 979,
    "eni": 415,
    "nid": 726,
    "ido": 551,
    "do ": 361,
    " con": 25,
    "cont": 319,
    "onte": 791,
    "nten": 743,
    "teni": 980,
    "enid": 416,
    "nido": 727,
    "ido ": 552,
    " de": 31,
    "del": 353,
    " del": 33,
    "del ": 354,
    "de ": 350,
    " de ": 32,
    " i": 71,
    "in": 576,
    "cl": 305,
    "uy": 1046,
    "ye": 1083,
    " in": 72,
    "inc": 580,
    "ncl": 710,
    "clu": 306,
    "luy": 657,
    "uye": 1047,
    "ye ": 1084,
    " inc": 73,
    "incl": 581,
    "nclu": 711,
    "cluy": 307,
    "luye": 658,
    "uye ": 1048,
    "ne": 715,
    "ec": 375,
    "si": 937,
    "it": 602,
    "to": 996,
    " ne": 94,
    "nec": 719,
    "ece": 376,
    "ces": 289,
    "esi": 445,
    "sit": 940,
    "ito": 605,
    "to ": 997,
    " nec": 95,
    "nece": 720,
    "eces": 378,
    "cesi": 290,
    "esit": 446,
    "sito": 942,
    "ito ": 606,
    "ab": 170,
    "be": 252,
    "r ": 847,
    "sab": 923,
    "abe": 173,
    "ber": 253,
    "er ": 432,
    " sab": 128,
    "sabe": 924,
    "aber": 174,
    "ber ": 254,
    "lo": 648,
    " lo": 82,
    "los": 652,
    " los": 83,
    "los ": 653,
    "st": 949,
    "di": 357,
    "est": 449,
    "stu": 953,
    "tud": 1007,
    "udi": 1016,
    "dia": 358,
    "ia ": 526,
    " est": 50,
    "estu": 450,
    "stud": 954,
    "tudi": 1008,
    "udia": 1017,
    "dia ": 359,
    "ba": 249,
    "rc": 860,
    "ca": 283,
    " ab": 2,
    "aba": 171,
    "bar": 250,
    "arc": 231,
    "rca": 861,
    "ca ": 284,
    " aba": 3,
    "abar": 172,
    "barc": 251,
    "arca": 232,
    "rca ": 862,
    "ps": 830,
    "og": 766,
    "gí": 502,
    " ps": 114,
    "psi": 831,
    "sic": 938,
    "ico": 542,
    "col": 312,
    "olo": 772,
    "log": 650,
    "ogí": 767,
    "gía": 503,
    " psi": 115,
    "psic": 832,
    "sico": 939,
    "icol": 545,
    "colo": 313,
    "olog": 774,
    "logí": 651,
    "ogía": 768,
    "gía ": 504,
    "ti": 987,
    "ie": 554,
    " ti": 145,
    "tie": 991,
    "ien": 557,
    "ene": 413,
    "ne ": 716,
    " tie": 146,
    "tien": 993,
    "iene": 559,
    "ene ": 414,
    "pe": 812,
    "ed": 379,
    "ag": 187,
    " pe": 109,
    "ped": 813,
    "eda": 380,
    "dag": 343,
    "ago": 188,
    "gog": 497,
    " ped": 110,
    "peda": 814,
    "edag": 381,
    "dago": 344,
    "agog": 189,
    "gogí": 498,
    "ó": 1121,
    "eó": 471,
    "ór": 1124,
    "ri": 885,
    "teó": 985,
    "eór": 472,
    "óri": 1125,
    "ric": 888,
    "co ": 309,
    " teó": 144,
    "teór": 986,
    "eóri": 473,
    "óric": 1126,
    "rico": 889,
    "ico ": 543,
    "pr": 822,
    "rá": 912,
    "ác": 1086,
    "ct": 325,
    " pr": 111,
    "prá": 828,
    "rác": 913,
    "áct": 1087,
    "cti": 326,
    "tic": 988,
    " prá": 113,
    "prác": 829,
    "ráct": 914,
    "ácti": 1088,
    "ctic": 327,
    "tico": 990,
    " o ": 99,
    " u": 152,
    "un": 1033,
    " un": 153,
    "una": 1035,
    "na ": 702,
    " una": 155,
    "una ": 1036,
    "om": 775,
    "mb": 671,
    "bi": 255,
    "ac": 177,
    "ió": 611,
    "ón": 1122,
    "com": 314,
    "omb": 778,
    "mbi": 672,
    "bin": 258,
    "ina": 577,
    "nac": 703,
    "aci": 178,
    "ció": 303,
    "ión": 612,
    "ón ": 1123,
    " com": 24,
    "comb": 315,
    "ombi": 779,
    "mbin": 673,
    "bina": 259,
    "inac": 579,
    "naci": 704,
    "ació": 179,
    "ción": 304,
    "ión ": 613,
    "bo": 267,
    "amb": 205,
    "mbo": 675,
    "bos": 268,
    " amb": 13,
    "ambo": 207,
    "mbos": 676,
    "bos ": 269,
    " so": 133,
    "sol": 945,
    "lo ": 649,
    " sol": 134,
    "solo": 946,
    "olo ": 773,
    "ica": 538,
    "tica": 989,
    "ica ": 539,
    "eo": 422,
    "or": 795,
    "rí": 915,
    "teo": 981,
    "eor": 423,
    "orí": 799,
    "ría": 916,
    " teo": 143,
    "teor": 982,
    "eorí": 424,
    "oría": 800,
    "ría ": 917,
    "un ": 1034,
    " un ": 154,
    "-": 164,
    "o-": 752,
    "-p": 165,
    "co-": 310,
    "o-p": 753,
    "-pr": 166,
    "ico-": 544,
    "co-p": 311,
    "o-pr": 754,
    "-prá": 167,
    "rt": 909,
    "art": 239,
    "rte": 910,
    "te ": 976,
    "part": 807,
    "arte": 240,
    "rte ": 911,
    " m": 86,
    "má": 696,
    "ás": 1098,
    " má": 91,
    "más": 697,
    "ás ": 1099,
    " más": 92,
    "más ": 698,
    "ip": 592,
    "po": 820,
    "tip": 994,
    "ipo": 593,
    "po ": 821,
    " tip": 147,
    "tipo": 995,
    "ipo ": 594,
    "od": 760,
    "ad": 180,
    "d ": 337,
    " mo": 89,
    "mod": 687,
    "oda": 761,
    "dal": 345,
    "ali": 200,
    "lid": 643,
    "ida": 548,
    "dad": 340,
    "ad ": 181,
    " mod": 90,
    "moda": 688,
    "odal": 762,
    "dali": 346,
    "alid": 201,
    "lida": 644,
    "idad": 550,
    "dad ": 341,
    "ina ": 578,
    " y": 159,
    " y ": 160,
    "ha": 509,
    "ay": 246,
    " ha": 64,
    "hay": 510,
    "ay ": 247,
    " hay": 65,
    "hay ": 511,
    "ú": 1127,
    "lg": 637,
    "gú": 505,
    "ún": 1128,
    " al": 10,
    "alg": 198,
    "lgú": 638,
    "gún": 506,
    "ún ": 1129,
    " alg": 11,
    "algú": 199,
    "lgún": 639,
    "gún ": 507,
    " r": 121,
    "eq": 428,
    "ui": 1028,
    "is": 599,
    " re": 122,
    "req": 878,
    "equ": 429,
    "qui": 841,
    "uis": 1031,
    "isi": 600,
    " req": 123,
    "requ": 879,
    "equi": 430,
    "quis": 843,
    "uisi": 1032,
    "isit": 601,
    "ev": 456,
    "vi": 1064,
    "io": 586,
    "pre": 823,
    "rev": 883,
    "evi": 459,
    "vio": 1067,
    "io ": 587,
    " pre": 112,
    "prev": 827,
    "revi": 884,
    "evio": 461,
    "vio ": 1068,
    " to": 148,
    "tom": 998,
    "oma": 776,
    "mar": 667,
    "ar ": 227,
    " tom": 149,
    "toma": 999,
    "omar": 777,
    "mar ": 668,
    "im": 573,
    "ono": 788,
    "oci": 758,
    "cim": 299,
    "imi": 574,
    "mie": 682,
    "ent": 419,
    "nto": 745,
    "tos": 1000,
    "cono": 318,
    "onoc": 789,
    "noci": 731,
    "ocim": 759,
    "cimi": 300,
    "imie": 575,
    "mien": 683,
    "ient": 560,
    "ento": 420,
    "ntos": 747,
    "tos ": 1001,
    "bá": 278,
    " bá": 20,
    "bás": 279,
    "ási": 1100,
    "cos": 320,
    " bás": 21,
    "bási": 280,
    "ásic": 1101,
    "icos": 546,
    "cos ": 321,
    "xp": 1078,
    "exp": 467,
    "xpe": 1079,
    "per": 815,
    "eri": 437,
    "rie": 893,
    " exp": 55,
    "expe": 468,
    "xper": 1080,
    "peri": 816,
    "erie": 438,
    "rien": 894,
    "ienc": 558,
    "cia ": 296,
    "et": 451,
    "tc": 973,
    "c ": 282,
    " et": 51,
    "etc": 454,
    "tc ": 974,
    " etc": 52,
    "etc ": 455,
    "ios": 590,
    "vios": 1069,
    "ios ": 591,
    "itos": 607,
    "sc": 928,
    "cr": 322,
    "ib": 531,
    "ir": 595,
    "rm": 901,
    "ins": 584,
    "nsc": 735,
    "scr": 929,
    "cri": 323,
    "rib": 886,
    "ibi": 532,
    "bir": 260,
    "irm": 597,
    "rme": 902,
    "me ": 678,
    " ins": 74,
    "insc": 585,
    "nscr": 736,
    "scri": 930,
    "crib": 324,
    "ribi": 887,
    "ibir": 534,
    "birm": 261,
    "irme": 598,
    "rme ": 903,
    "ita": 603,
    "ta ": 960,
    "sita": 941,
    "ita ": 604,
    "via": 1065,
    "evia": 460,
    "via ": 1066,
    " an": 15,
    "ant": 221,
    "tes": 983,
    " ant": 16,
    "ante": 222,
    "ntes": 744,
    "tes ": 984,
    "uie": 1029,
    "ier": 561,
    "ere": 435,
    "re ": 867,
    "quie": 842,
    "uier": 1030,
    "iere": 562,
    "ere ": 436,
    "ntr": 748,
    "rad": 852,
    "ada": 182,
    " ent": 47,
    "entr": 421,
    "ntra": 749,
    "trad": 1004,
    "rada": 853,
    "ada ": 183,
    "án": 1091,
    "uán": 1052,
    "ánt": 1092,
    "cuán": 335,
    "uánt": 1053,
    "ánto": 1094,
    "nto ": 746,
    "du": 364,
    " du": 34,
    "dur": 365,
    " dur": 35,
    "dura": 366,
    " la": 76,
    " la ": 77,
    "rac": 850,
    "urac": 1040,
    "raci": 851,
    "mp": 691,
    "iem": 555,
    "emp": 405,
    "mpo": 694,
    "tiem": 992,
    "iemp": 556,
    "empo": 406,
    "mpo ": 695,
    "nta": 740,
    "tas": 971,
    "ánta": 1093,
    "ntas": 741,
    "tas ": 972,
    "hor": 518,
    "ora": 796,
    "ras": 858,
    " hor": 68,
    "hora": 519,
    "oras": 798,
    "ras ": 859,
    "sem": 933,
    "man": 664,
    "ana": 215,
    " sem": 132,
    "sema": 934,
    "eman": 403,
    "mana": 665,
    "anas": 216,
    "pl": 817,
    "le": 626,
    "omp": 780,
    "mpl": 692,
    "ple": 818,
    "let": 631,
    "eta": 452,
    "comp": 316,
    "ompl": 781,
    "mple": 693,
    "plet": 819,
    "leta": 632,
    "etar": 453,
    "tar ": 968,
    "ll": 645,
    " ll": 80,
    "lle": 646,
    "lev": 633,
    "eva": 457,
    "va ": 1058,
    " lle": 81,
    "llev": 647,
    "leva": 634,
    "eva ": 458,
    "ep": 425,
    "rep": 876,
    "epa": 426,
    "prep": 825,
    "repa": 877,
    "epar": 427,
    "arac": 230,
    "rar": 856,
    "ari": 235,
    "rio": 895,
    "orar": 797,
    "rari": 857,
    "ario": 236,
    "rios": 897,
    "son": 947,
    "on ": 783,
    " son": 135,
    "son ": 948,
    "f": 474,
    " f": 58,
    "fl": 480,
    "xi": 1074,
    "bl": 264,
    " fl": 61,
    "fle": 481,
    "lex": 635,
    "exi": 465,
    "xib": 1075,
    "ibl": 535,
    "ble": 265,
    "les": 629,
    " fle": 62,
    "flex": 482,
    "lexi": 636,
    "exib": 466,
    "xibl": 1077,
    "ible": 536,
    "bles": 266,
    "les ": 630,
    "j": 614,
    "fi": 475,
    "ij": 566,
    "jo": 615,
    " fi": 59,
    "fij": 476,
    "ijo": 567,
    "jos": 617,
    " fij": 60,
    "fijo": 477,
    "ijos": 569,
    "jos ": 618,
    "pu": 836,
    " pu": 116,
    "pue": 837,
    "ued": 1021,
    "edo": 385,
    " pue": 117,
    "pued": 838,
    "uedo": 1023,
    "edo ": 386,
    "gi": 490,
    "ele": 399,
    "leg": 627,
    "egi": 393,
    "gir": 493,
    "ir ": 596,
    " ele": 44,
    "eleg": 400,
    "legi": 628,
    "egir": 394,
    "gir ": 494,
    "rio ": 896,
    "jo ": 616,
    "ijo ": 568,
    "aj": 193,
    "ju": 619,
    "us": 1043,
    "rl": 898,
    " aj": 8,
    "aju": 194,
    "jus": 620,
    "ust": 1044,
    "sta": 950,
    "arl": 237,
    "rlo": 899,
    " aju": 9,
    "ajus": 195,
    "just": 621,
    "usta": 1045,
    "star": 952,
    "tarl": 970,
    "arlo": 238,
    "rlos": 900,
    "il": 570,
    "bil": 256,
    "ili": 571,
    "xibi": 1076,
    "ibil": 533,
    "bili": 257,
    "ilid": 572,
    "íg": 1115,
    " rí": 124,
    "ríg": 918,
    "ígi": 1116,
    "gid": 491,
    " ríg": 125,
    "rígi": 919,
    "ígid": 1117,
    "gido": 492,
    "idos": 553,
    "ap": 223,
    "pt": 833,
    " ad": 4,
    "dap": 347,
    "apt": 224,
    "pta": 834,
    " ada": 5,
    "adap": 184,
    "dapt": 348,
    "apta": 225,
    "ptar": 835,
    "ef": 387,
    "red": 872,
    "ede": 382,
    "def": 351,
    "efi": 388,
    "fin": 478,
    "ini": 582,
    "pred": 824,
    "rede": 873,
    "edef": 384,
    "defi": 352,
    "efin": 389,
    "fini": 479,
    "inid": 583,
    "tab": 961,
    "abl": 175,
    "stab": 951,
    "tabl": 962,
    "able": 176,
    "op": 792,
    "pc": 808,
    " op": 104,
    "opc": 793,
    "pci": 809,
    "cio": 301,
    "ion": 588,
    "one": 786,
    "nes": 723,
    " opc": 105,
    "opci": 794,
    "pcio": 810,
    "cion": 302,
    "ione": 589,
    "ones": 787,
    "nes ": 724,
    "lí": 659,
    "ín": 1118,
    " lí": 84,
    "lín": 660,
    "íne": 1119,
    "nea": 717,
    " lín": 85,
    "líne": 661,
    "ínea": 1120,
    "nea ": 718,
    "ese": 443,
    "sen": 935,
    "ial": 527,
    "pres": 826,
    "rese": 881,
    "esen": 444,
    "senc": 936,
    "cial": 297,
    "ial ": 528,
    "íb": 1112,
    " hí": 69,
    "híb": 522,
    "íbr": 1113,
    "bri": 273,
    "rid": 890,
    " híb": 70,
    "híbr": 523,
    "íbri": 1114,
    "brid": 274,
    "rido": 892,
    "uede": 1022,
    "ede ": 383,
    " ma": 87,
    "ane": 217,
    "ner": 721,
    "era": 433,
    " man": 88,
    "mane": 666,
    "aner": 218,
    "nera": 722,
    "era ": 434,
    "pció": 811,
    "rida": 891,
    "ida ": 549,
    "ade": 185,
    "dade": 342,
    "ades": 186,
    "of": 763,
    "fr": 483,
    " of": 100,
    "ofr": 764,
    "fre": 484,
    "rec": 870,
    "ce ": 286,
    " ofr": 101,
    "ofre": 765,
    "frec": 485,
    "rece": 871,
    "ece ": 377,
    "ié": 608,
    "én": 1104,
    "tam": 965,
    "bié": 262,
    "ién": 609,
    "én ": 1105,
    " tam": 139,
    "tamb": 966,
    "ambi": 206,
    "mbié": 674,
    "bién": 263,
    "ién ": 610
  },
  "response": null,
  "action_text": null
}