{
  "text": {
    "hola": 46,
    "buenos": 10,
    "días": 29,
    "buenas": 9,
    "tardes": 89,
    "noches": 62,
    "ey": 41,
    "qué": 78,
    "tal": 88,
    "saludos": 83,
    "ahí": 2,
    "vamos": 100,
    "amigo": 5,
    "buen": 8,
    "día": 28,
    "onda": 64,
    "temas": 90,
    "se": 84,
    "cubren": 18,
    "en": 33,
    "el": 32,
    "curso": 19,
    "para": 66,
    "examen": 39,
    "egel": 30,
    "egreso": 31,
    "licenciatura": 55,
    "área": 102,
    "transversal": 97,
    "cuál": 20,
    "es": 35,
    "contenido": 16,
    "del": 25,
    "de": 24,
    "incluye": 52,
    "necesito": 61,
    "saber": 82,
    "los": 56,
    "estudia": 36,
    "abarca": 1,
    "psicología": 75,
    "tiene": 94,
    "pedagogía": 68,
    "teórico": 92,
    "práctico": 74,
    "o": 63,
    "una": 99,
    "combinación": 13,
    "ambos": 4,
    "solo": 86,
    "práctica": 73,
    "teoría": 91,
    "un": 98,
    "parte": 67,
    "más": 59,
    "tipo": 95,
    "modalidad": 58,
    "combina": 12,
    "y": 101,
    "hay": 45,
    "algún": 3,
    "requisito": 80,
    "previo": 71,
    "tomar": 96,
    "conocimientos": 15,
    "básicos": 11,
    "experiencia": 40,
    "etc": 38,
    "previos": 72,
    "requisitos": 81,
    "inscribirme": 53,
    "necesita": 60,
    "previa": 70,
    "antes": 6,
    "requiere": 79,
    "entrada": 34,
    "cuánto": 22,
    "dura": 26,
    "la": 54,
    "duración": 27,
    "tiempo": 93,
    "cuántas": 21,
    "horas": 49,
    "semanas": 85,
    "area": 7,
    "completar": 14,
    "horarios": 48,
    "son": 87,
    "flexibles": 43,
    "fijos": 42,
    "puedo": 77,
    "estudiar": 37,
    "a": 0,
    "cualquier": 17,
    "hora": 47,
    "cómo": 23,
    "funcionan": 44,
    "opciones": 65,
    "línea": 57,
    "presencial": 69,
    "híbrido": 51,
    "puede": 76,
    "híbrida": 50
  },
  "intent": {
    "saludar": 10,
    "preguntar_temas_egel_transversal": 8,
    "preguntar_temas_egel_psicologia": 7,
    "preguntar_temas_egel_pedagogia": 6,
    "preguntar_modalidad_curso": 4,
    "preguntar_requisitos_curso": 5,
    "preguntar_duracion_curso_egel_transversal": 0,
    "preguntar_duracion_curso_psicologia": 2,
    "preguntar_duracion_curso_pedagogia": 1,
    "preguntar_horarios": 3,
    "preguntar_tipo_curso": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_duracion_curso_egel_transversal": 12,
    "utter_duracion_curso_pedagogia": 13,
    "utter_duracion_curso_psicologia": 14,
    "utter_horarios": 15,
    "utter_modalidad_curso": 16,
    "utter_requisitos_curso": 17,
    "utter_saludar": 18,
    "utter_temas_egel_pedagogia": 19,
    "utter_temas_egel_psicologia": 20,
    "utter_temas_egel_transversal": 21,
    "utter_tipo_curso": 22
  },
  "action_text": null,
  "intent_response_key": null
}