{
  "text": {
    "hola": 114,
    "buenos": 28,
    "días": 74,
    "buenas": 27,
    "tardes": 211,
    "noches": 148,
    "ey": 94,
    "qué": 192,
    "tal": 210,
    "saludos": 200,
    "ahí": 10,
    "vamos": 234,
    "amigo": 16,
    "buen": 26,
    "día": 73,
    "onda": 153,
    "temas": 214,
    "se": 201,
    "cubren": 47,
    "en": 79,
    "el": 78,
    "curso": 49,
    "para": 160,
    "examen": 91,
    "egel": 75,
    "egreso": 76,
    "licenciatura": 134,
    "área": 240,
    "transversal": 229,
    "cuál": 51,
    "es": 83,
    "contenido": 43,
    "del": 60,
    "de": 57,
    "incluye": 122,
    "necesito": 146,
    "saber": 199,
    "los": 135,
    "estudia": 84,
    "abarca": 1,
    "psicología": 185,
    "tiene": 223,
    "pedagogía": 165,
    "teórico": 221,
    "práctico": 183,
    "o": 150,
    "una": 232,
    "combinación": 35,
    "ambos": 15,
    "solo": 206,
    "práctica": 182,
    "teoría": 217,
    "un": 231,
    "parte": 161,
    "más": 143,
    "tipo": 225,
    "modalidad": 142,
    "combina": 34,
    "y": 239,
    "hay": 112,
    "algún": 13,
    "requisito": 195,
    "previo": 175,
    "tomar": 226,
    "conocimientos": 41,
    "básicos": 29,
    "experiencia": 92,
    "etc": 89,
    "previos": 176,
    "requisitos": 196,
    "inscribirme": 125,
    "necesita": 145,
    "previa": 174,
    "antes": 18,
    "requiere": 194,
    "entrada": 81,
    "cuánto": 54,
    "dura": 69,
    "la": 131,
    "duración": 70,
    "tiempo": 222,
    "cuántas": 53,
    "horas": 117,
    "semanas": 202,
    "area": 21,
    "completar": 38,
    "horarios": 116,
    "son": 207,
    "flexibles": 100,
    "fijos": 97,
    "puedo": 188,
    "estudiar": 86,
    "a": 0,
    "cualquier": 46,
    "hora": 115,
    "cómo": 55,
    "funcionan": 101,
    "opciones": 154,
    "línea": 137,
    "presencial": 172,
    "híbrido": 119,
    "puede": 186,
    "híbrida": 118,
    "quiénes": 191,
    "instructores": 128,
    "su": 209,
    "campo": 30,
    "tienen": 224,
    "profesores": 179,
    "trayectoria": 230,
    "pueden": 187,
    "darme": 56,
    "información": 124,
    "sobre": 205,
    "están": 88,
    "disponibles": 67,
    "resolver": 197,
    "dudas": 68,
    "durante": 71,
    "después": 63,
    "contactar": 42,
    "si": 204,
    "tengo": 216,
    "resuelven": 198,
    "soporte": 208,
    "hacer": 109,
    "preguntas": 170,
    "oportunidades": 155,
    "interactuar": 130,
    "directamente": 66,
    "con": 40,
    "hablar": 107,
    "interacción": 129,
    "directa": 65,
    "proporcionan": 180,
    "materiales": 139,
    "estudio": 87,
    "libros": 133,
    "presentaciones": 173,
    "guías": 105,
    "incluyen": 123,
    "como": 37,
    "acceso": 3,
    "plataformas": 167,
    "herramientas": 113,
    "adicionales": 9,
    "usan": 233,
    "aprendizaje": 20,
    "acceder": 2,
    "incluidos": 121,
    "costo": 44,
    "que": 189,
    "pagarlos": 158,
    "por": 168,
    "separado": 203,
    "pagar": 157,
    "extra": 93,
    "adicional": 8,
    "precio": 169,
    "total": 227,
    "cuesta": 48,
    "métodos": 144,
    "pago": 159,
    "tarjeta": 212,
    "transferencia": 228,
    "paypal": 164,
    "aceptan": 4,
    "tarjetas": 213,
    "crédito": 45,
    "débito": 72,
    "metodología": 141,
    "enseñanza": 80,
    "clases": 33,
    "vivo": 238,
    "videos": 237,
    "grabados": 104,
    "ejercicios": 77,
    "prácticos": 184,
    "cursos": 50,
    "imparten": 120,
    "las": 132,
    "pasa": 162,
    "no": 147,
    "asistir": 22,
    "alguna": 12,
    "clase": 32,
    "reposiciones": 193,
    "grabaciones": 103,
    "ver": 235,
    "asisto": 23,
    "hago": 110,
    "me": 140,
    "pierdo": 166,
    "terminen": 219,
    "probar": 177,
    "comprometerme": 39,
    "prueba": 181,
    "demo": 61,
    "ofrecen": 152,
    "versión": 236,
    "habilidades": 106,
    "obtendré": 151,
    "al": 11,
    "finalizar": 98,
    "aprenderé": 19,
    "desarrollaré": 62,
    "preparará": 171,
    "testimonios": 220,
    "casos": 31,
    "éxito": 241,
    "estudiantes": 85,
    "anteriores": 17,
    "dicen": 64,
    "otros": 156,
    "comentarios": 36,
    "exalumnos": 90,
    "alumnos": 14,
    "inscribo": 126,
    "quiero": 190,
    "pasos": 163,
    "inscripción": 127,
    "fechas": 96,
    "límite": 136,
    "cuándo": 52,
    "fecha": 95,
    "hasta": 111,
    "debo": 58,
    "problemas": 178,
    "deja": 59,
    "entrar": 82,
    "tendré": 215,
    "finalizarlo": 99,
    "terminar": 218,
    "material": 138,
    "bloquea": 25,
    "actualizará": 7,
    "nuevo": 149,
    "futuro": 102,
    "habrá": 108,
    "actualizaciones": 6,
    "añadirán": 24,
    "actualiza": 5
  },
  "intent": {
    "saludar": 35,
    "preguntar_temas_egel_transversal": 32,
    "preguntar_temas_egel_psicologia": 31,
    "preguntar_temas_egel_pedagogia": 30,
    "preguntar_modalidad_curso": 25,
    "preguntar_requisitos_curso": 29,
    "preguntar_duracion_curso_egel_transversal": 8,
    "preguntar_duracion_curso_psicologia": 10,
    "preguntar_duracion_curso_pedagogia": 9,
    "preguntar_horarios": 15,
    "preguntar_tipo_curso": 34,
    "preguntar_instructores_experiencia": 19,
    "preguntar_disponibilidad_instructores": 7,
    "preguntar_interaccion_instructores": 20,
    "preguntar_materiales_estudio": 22,
    "preguntar_plataformas_herramientas": 26,
    "preguntar_costo_materiales": 6,
    "preguntar_costo_curso_transversal": 5,
    "preguntar_costo_curso_psicologia": 4,
    "preguntar_costo_curso_pedagogia": 3,
    "preguntar_metodos_pago": 24,
    "preguntar_metodologia_enseñanza": 23,
    "preguntar_reposicion_clases": 28,
    "preguntar_clase_prueba": 2,
    "preguntar_habilidades_transversal": 14,
    "preguntar_habilidades_psicologia": 13,
    "preguntar_habilidades_pedagogia": 12,
    "preguntar_testimonios": 33,
    "preguntar_inscripcion_egel_transversal": 18,
    "preguntar_inscripcion_egel_psicologia": 17,
    "preguntar_inscripcion_egel_pedagogia": 16,
    "preguntar_fechas_limite_inscripcion": 11,
    "preguntar_mas_preguntas_antes_inscripcion": 21,
    "preguntar_problemas_acceso_clases_materiales": 27,
    "preguntar_acceso_contenido_despues_curso": 0,
    "preguntar_actualizacion_contenido_curso": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_acceso_contenido_despues_curso": 12,
    "utter_actualizacion_contenido_curso": 13,
    "utter_clase_prueba": 14,
    "utter_costo_curso_pedagogia": 15,
    "utter_costo_curso_psicologia": 16,
    "utter_costo_curso_transversal": 17,
    "utter_costo_materiales": 18,
    "utter_disponibilidad_instructores": 19,
    "utter_duracion_curso_egel_transversal": 20,
    "utter_duracion_curso_pedagogia": 21,
    "utter_duracion_curso_psicologia": 22,
    "utter_fechas_limite_inscripcion": 23,
    "utter_habilidades_pedagogia": 24,
    "utter_habilidades_psicologia": 25,
    "utter_habilidades_transversal": 26,
    "utter_horarios": 27,
    "utter_inscripcion_egel_pedagogia": 28,
    "utter_inscripcion_egel_psicologia": 29,
    "utter_inscripcion_egel_transversal": 30,
    "utter_instructores_experiencia": 31,
    "utter_interaccion_instructores": 32,
    "utter_mas_preguntas_antes_inscripcion": 33,
    "utter_materiales_estudio": 34,
    "utter_metodologia_enseñanza": 35,
    "utter_metodos_pago": 36,
    "utter_modalidad_curso": 37,
    "utter_plataformas_herramientas": 38,
    "utter_problemas_acceso_clases_materiales": 39,
    "utter_reposicion_clases": 40,
    "utter_requisitos_curso": 41,
    "utter_saludar": 42,
    "utter_temas_egel_pedagogia": 43,
    "utter_temas_egel_psicologia": 44,
    "utter_temas_egel_transversal": 45,
    "utter_testimonios": 46,
    "utter_tipo_curso": 47
  },
  "action_text": null,
  "intent_response_key": null
}