{
  "text": {
    "hola": 70,
    "buenos": 15,
    "días": 46,
    "buenas": 14,
    "tardes": 141,
    "noches": 94,
    "ey": 61,
    "qué": 123,
    "tal": 140,
    "saludos": 130,
    "ahí": 6,
    "vamos": 156,
    "amigo": 9,
    "buen": 13,
    "día": 45,
    "onda": 96,
    "temas": 142,
    "se": 131,
    "cubren": 28,
    "en": 50,
    "el": 49,
    "curso": 29,
    "para": 101,
    "examen": 58,
    "egel": 47,
    "egreso": 48,
    "licenciatura": 86,
    "área": 158,
    "transversal": 151,
    "cuál": 30,
    "es": 52,
    "contenido": 25,
    "del": 36,
    "de": 35,
    "incluye": 77,
    "necesito": 93,
    "saber": 129,
    "los": 87,
    "estudia": 53,
    "abarca": 1,
    "psicología": 117,
    "tiene": 147,
    "pedagogía": 103,
    "teórico": 145,
    "práctico": 116,
    "o": 95,
    "una": 154,
    "combinación": 19,
    "ambos": 8,
    "solo": 136,
    "práctica": 115,
    "teoría": 144,
    "un": 153,
    "parte": 102,
    "más": 91,
    "tipo": 149,
    "modalidad": 90,
    "combina": 18,
    "y": 157,
    "hay": 68,
    "algún": 7,
    "requisito": 125,
    "previo": 111,
    "tomar": 150,
    "conocimientos": 23,
    "básicos": 16,
    "experiencia": 59,
    "etc": 57,
    "previos": 112,
    "requisitos": 126,
    "inscribirme": 80,
    "necesita": 92,
    "previa": 110,
    "antes": 10,
    "requiere": 124,
    "entrada": 51,
    "cuánto": 32,
    "dura": 42,
    "la": 84,
    "duración": 43,
    "tiempo": 146,
    "cuántas": 31,
    "horas": 73,
    "semanas": 132,
    "area": 12,
    "completar": 21,
    "horarios": 72,
    "son": 137,
    "flexibles": 63,
    "fijos": 62,
    "puedo": 120,
    "estudiar": 54,
    "a": 0,
    "cualquier": 27,
    "hora": 71,
    "cómo": 33,
    "funcionan": 64,
    "opciones": 97,
    "línea": 88,
    "presencial": 108,
    "híbrido": 75,
    "puede": 118,
    "híbrida": 74,
    "quiénes": 122,
    "instructores": 81,
    "su": 139,
    "campo": 17,
    "tienen": 148,
    "profesores": 113,
    "trayectoria": 152,
    "pueden": 119,
    "darme": 34,
    "información": 79,
    "sobre": 135,
    "están": 56,
    "disponibles": 40,
    "resolver": 127,
    "dudas": 41,
    "durante": 44,
    "después": 37,
    "contactar": 24,
    "si": 134,
    "tengo": 143,
    "resuelven": 128,
    "soporte": 138,
    "hacer": 67,
    "preguntas": 107,
    "oportunidades": 98,
    "interactuar": 83,
    "directamente": 39,
    "con": 22,
    "hablar": 66,
    "interacción": 82,
    "directa": 38,
    "proporcionan": 114,
    "materiales": 89,
    "estudio": 55,
    "libros": 85,
    "presentaciones": 109,
    "guías": 65,
    "incluyen": 78,
    "como": 20,
    "acceso": 3,
    "plataformas": 104,
    "herramientas": 69,
    "adicionales": 5,
    "usan": 155,
    "aprendizaje": 11,
    "acceder": 2,
    "incluidos": 76,
    "costo": 26,
    "que": 121,
    "pagarlos": 100,
    "por": 105,
    "separado": 133,
    "pagar": 99,
    "extra": 60,
    "adicional": 4,
    "precio": 106
  },
  "intent": {
    "saludar": 16,
    "preguntar_temas_egel_transversal": 14,
    "preguntar_temas_egel_psicologia": 13,
    "preguntar_temas_egel_pedagogia": 12,
    "preguntar_modalidad_curso": 9,
    "preguntar_requisitos_curso": 11,
    "preguntar_duracion_curso_egel_transversal": 2,
    "preguntar_duracion_curso_psicologia": 4,
    "preguntar_duracion_curso_pedagogia": 3,
    "preguntar_horarios": 5,
    "preguntar_tipo_curso": 15,
    "preguntar_instructores_experiencia": 6,
    "preguntar_disponibilidad_instructores": 1,
    "preguntar_interaccion_instructores": 7,
    "preguntar_materiales_estudio": 8,
    "preguntar_plataformas_herramientas": 10,
    "preguntar_costo_materiales": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_costo_materiales": 12,
    "utter_disponibilidad_instructores": 13,
    "utter_duracion_curso_egel_transversal": 14,
    "utter_duracion_curso_pedagogia": 15,
    "utter_duracion_curso_psicologia": 16,
    "utter_horarios": 17,
    "utter_instructores_experiencia": 18,
    "utter_interaccion_instructores": 19,
    "utter_materiales_estudio": 20,
    "utter_modalidad_curso": 21,
    "utter_plataformas_herramientas": 22,
    "utter_requisitos_curso": 23,
    "utter_saludar": 24,
    "utter_temas_egel_pedagogia": 25,
    "utter_temas_egel_psicologia": 26,
    "utter_temas_egel_transversal": 27,
    "utter_tipo_curso": 28
  },
  "action_text": null,
  "intent_response_key": null
}