{
  "text": {
    "hola": 99,
    "buenos": 23,
    "días": 66,
    "buenas": 22,
    "tardes": 188,
    "noches": 129,
    "ey": 85,
    "qué": 169,
    "tal": 187,
    "saludos": 177,
    "ahí": 7,
    "vamos": 209,
    "amigo": 13,
    "buen": 21,
    "día": 65,
    "onda": 133,
    "temas": 191,
    "se": 178,
    "cubren": 42,
    "en": 71,
    "el": 70,
    "curso": 44,
    "para": 140,
    "examen": 82,
    "egel": 67,
    "egreso": 68,
    "licenciatura": 117,
    "área": 215,
    "transversal": 204,
    "cuál": 46,
    "es": 74,
    "contenido": 38,
    "del": 52,
    "de": 51,
    "incluye": 107,
    "necesito": 127,
    "saber": 176,
    "los": 118,
    "estudia": 75,
    "abarca": 1,
    "psicología": 163,
    "tiene": 198,
    "pedagogía": 144,
    "teórico": 196,
    "práctico": 161,
    "o": 130,
    "una": 207,
    "combinación": 30,
    "ambos": 12,
    "solo": 183,
    "práctica": 160,
    "teoría": 193,
    "un": 206,
    "parte": 141,
    "más": 124,
    "tipo": 200,
    "modalidad": 123,
    "combina": 29,
    "y": 214,
    "hay": 97,
    "algún": 10,
    "requisito": 172,
    "previo": 154,
    "tomar": 201,
    "conocimientos": 36,
    "básicos": 24,
    "experiencia": 83,
    "etc": 80,
    "previos": 155,
    "requisitos": 173,
    "inscribirme": 110,
    "necesita": 126,
    "previa": 153,
    "antes": 15,
    "requiere": 171,
    "entrada": 73,
    "cuánto": 48,
    "dura": 61,
    "la": 114,
    "duración": 62,
    "tiempo": 197,
    "cuántas": 47,
    "horas": 102,
    "semanas": 179,
    "area": 18,
    "completar": 33,
    "horarios": 101,
    "son": 184,
    "flexibles": 88,
    "fijos": 86,
    "puedo": 166,
    "estudiar": 77,
    "a": 0,
    "cualquier": 41,
    "hora": 100,
    "cómo": 49,
    "funcionan": 89,
    "opciones": 134,
    "línea": 119,
    "presencial": 151,
    "híbrido": 104,
    "puede": 164,
    "híbrida": 103,
    "quiénes": 168,
    "instructores": 111,
    "su": 186,
    "campo": 25,
    "tienen": 199,
    "profesores": 157,
    "trayectoria": 205,
    "pueden": 165,
    "darme": 50,
    "información": 109,
    "sobre": 182,
    "están": 79,
    "disponibles": 59,
    "resolver": 174,
    "dudas": 60,
    "durante": 63,
    "después": 55,
    "contactar": 37,
    "si": 181,
    "tengo": 192,
    "resuelven": 175,
    "soporte": 185,
    "hacer": 95,
    "preguntas": 149,
    "oportunidades": 135,
    "interactuar": 113,
    "directamente": 58,
    "con": 35,
    "hablar": 94,
    "interacción": 112,
    "directa": 57,
    "proporcionan": 158,
    "materiales": 120,
    "estudio": 78,
    "libros": 116,
    "presentaciones": 152,
    "guías": 92,
    "incluyen": 108,
    "como": 32,
    "acceso": 3,
    "plataformas": 146,
    "herramientas": 98,
    "adicionales": 6,
    "usan": 208,
    "aprendizaje": 17,
    "acceder": 2,
    "incluidos": 106,
    "costo": 39,
    "que": 167,
    "pagarlos": 138,
    "por": 147,
    "separado": 180,
    "pagar": 137,
    "extra": 84,
    "adicional": 5,
    "precio": 148,
    "total": 202,
    "cuesta": 43,
    "métodos": 125,
    "pago": 139,
    "tarjeta": 189,
    "transferencia": 203,
    "paypal": 143,
    "aceptan": 4,
    "tarjetas": 190,
    "crédito": 40,
    "débito": 64,
    "metodología": 122,
    "enseñanza": 72,
    "clases": 28,
    "vivo": 213,
    "videos": 212,
    "grabados": 91,
    "ejercicios": 69,
    "prácticos": 162,
    "cursos": 45,
    "imparten": 105,
    "las": 115,
    "pasa": 142,
    "no": 128,
    "asistir": 19,
    "alguna": 9,
    "clase": 27,
    "reposiciones": 170,
    "grabaciones": 90,
    "ver": 210,
    "asisto": 20,
    "hago": 96,
    "me": 121,
    "pierdo": 145,
    "terminen": 194,
    "probar": 156,
    "comprometerme": 34,
    "prueba": 159,
    "demo": 53,
    "ofrecen": 132,
    "versión": 211,
    "habilidades": 93,
    "obtendré": 131,
    "al": 8,
    "finalizar": 87,
    "aprenderé": 16,
    "desarrollaré": 54,
    "preparará": 150,
    "testimonios": 195,
    "casos": 26,
    "éxito": 216,
    "estudiantes": 76,
    "anteriores": 14,
    "dicen": 56,
    "otros": 136,
    "comentarios": 31,
    "exalumnos": 81,
    "alumnos": 11
  },
  "intent": {
    "saludar": 27,
    "preguntar_temas_egel_transversal": 24,
    "preguntar_temas_egel_psicologia": 23,
    "preguntar_temas_egel_pedagogia": 22,
    "preguntar_modalidad_curso": 18,
    "preguntar_requisitos_curso": 21,
    "preguntar_duracion_curso_egel_transversal": 6,
    "preguntar_duracion_curso_psicologia": 8,
    "preguntar_duracion_curso_pedagogia": 7,
    "preguntar_horarios": 12,
    "preguntar_tipo_curso": 26,
    "preguntar_instructores_experiencia": 13,
    "preguntar_disponibilidad_instructores": 5,
    "preguntar_interaccion_instructores": 14,
    "preguntar_materiales_estudio": 15,
    "preguntar_plataformas_herramientas": 19,
    "preguntar_costo_materiales": 4,
    "preguntar_costo_curso_transversal": 3,
    "preguntar_costo_curso_psicologia": 2,
    "preguntar_costo_curso_pedagogia": 1,
    "preguntar_metodos_pago": 17,
    "preguntar_metodologia_enseñanza": 16,
    "preguntar_reposicion_clases": 20,
    "preguntar_clase_prueba": 0,
    "preguntar_habilidades_transversal": 11,
    "preguntar_habilidades_psicologia": 10,
    "preguntar_habilidades_pedagogia": 9,
    "preguntar_testimonios": 25
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_clase_prueba": 12,
    "utter_costo_curso_pedagogia": 13,
    "utter_costo_curso_psicologia": 14,
    "utter_costo_curso_transversal": 15,
    "utter_costo_materiales": 16,
    "utter_disponibilidad_instructores": 17,
    "utter_duracion_curso_egel_transversal": 18,
    "utter_duracion_curso_pedagogia": 19,
    "utter_duracion_curso_psicologia": 20,
    "utter_habilidades_pedagogia": 21,
    "utter_habilidades_psicologia": 22,
    "utter_habilidades_transversal": 23,
    "utter_horarios": 24,
    "utter_instructores_experiencia": 25,
    "utter_interaccion_instructores": 26,
    "utter_materiales_estudio": 27,
    "utter_metodologia_enseñanza": 28,
    "utter_metodos_pago": 29,
    "utter_modalidad_curso": 30,
    "utter_plataformas_herramientas": 31,
    "utter_reposicion_clases": 32,
    "utter_requisitos_curso": 33,
    "utter_saludar": 34,
    "utter_temas_egel_pedagogia": 35,
    "utter_temas_egel_psicologia": 36,
    "utter_temas_egel_transversal": 37,
    "utter_testimonios": 38,
    "utter_tipo_curso": 39
  },
  "action_text": null,
  "intent_response_key": null
}