{
  "text": {
    " ": 0,
    "h": 530,
    "o": 774,
    "l": 645,
    "a": 172,
    " h": 66,
    "ho": 537,
    "ol": 795,
    "la": 647,
    "a ": 173,
    " ho": 69,
    "hol": 538,
    "ola": 796,
    "la ": 648,
    " hol": 70,
    "hola": 539,
    "ola ": 797,
    "b": 254,
    "u": 1044,
    "e": 386,
    "n": 723,
    "s": 953,
    " b": 18,
    "bu": 282,
    "ue": 1053,
    "en": 427,
    "no": 752,
    "os": 827,
    "s ": 954,
    " bu": 19,
    "bue": 283,
    "uen": 1057,
    "eno": 437,
    "nos": 756,
    "os ": 828,
    " bue": 20,
    "buen": 284,
    "ueno": 1060,
    "enos": 438,
    "nos ": 757,
    "d": 345,
    "í": 1139,
    " d": 31,
    "dí": 382,
    "ía": 1141,
    "as": 247,
    " dí": 39,
    "día": 383,
    "ías": 1143,
    "as ": 248,
    " día": 40,
    "días": 385,
    "ías ": 1144,
    "na": 725,
    "ena": 429,
    "nas": 729,
    "uena": 1059,
    "enas": 430,
    "nas ": 730,
    "t": 991,
    "r": 874,
    " t": 140,
    "ta": 992,
    "ar": 232,
    "rd": 893,
    "de": 358,
    "es": 461,
    " ta": 141,
    "tar": 1000,
    "ard": 239,
    "rde": 894,
    "des": 368,
    "es ": 462,
    " tar": 144,
    "tard": 1002,
    "arde": 240,
    "rdes": 895,
    "des ": 369,
    "c": 288,
    " n": 96,
    "oc": 779,
    "ch": 300,
    "he": 534,
    " no": 99,
    "noc": 753,
    "och": 780,
    "che": 301,
    "hes": 535,
    " noc": 100,
    "noch": 754,
    "oche": 781,
    "ches": 302,
    "hes ": 536,
    "y": 1114,
    " e": 41,
    "ey": 489,
    "y ": 1115,
    " ey": 59,
    "ey ": 490,
    " ey ": 60,
    "q": 867,
    "é": 1135,
    " q": 122,
    "qu": 868,
    "ué": 1087,
    "é ": 1136,
    " qu": 123,
    "qué": 872,
    "ué ": 1088,
    " qué": 124,
    "qué ": 873,
    "al": 200,
    "l ": 646,
    "tal": 996,
    "al ": 201,
    " tal": 142,
    "tal ": 997,
    " s": 130,
    "sa": 955,
    "lu": 677,
    "ud": 1048,
    "do": 375,
    " sa": 131,
    "sal": 958,
    "alu": 206,
    "lud": 678,
    "udo": 1051,
    "dos": 377,
    " sal": 133,
    "salu": 960,
    "alud": 207,
    "ludo": 679,
    "udos": 1052,
    "dos ": 378,
    " a": 1,
    "ah": 194,
    "hí": 542,
    "í ": 1140,
    " ah": 6,
    "ahí": 195,
    "hí ": 543,
    " ahí": 7,
    "ahí ": 196,
    "v": 1089,
    "m": 685,
    " v": 160,
    "va": 1090,
    "am": 208,
    "mo": 710,
    " va": 161,
    "vam": 1092,
    "amo": 218,
    "mos": 713,
    " vam": 162,
    "vamo": 1093,
    "amos": 219,
    "mos ": 714,
    "i": 546,
    "g": 506,
    "mi": 705,
    "ig": 586,
    "go": 515,
    "o ": 775,
    " am": 13,
    "ami": 216,
    "mig": 708,
    "igo": 587,
    "go ": 516,
    " ami": 15,
    "amig": 217,
    "migo": 709,
    "igo ": 588,
    "n ": 724,
    "en ": 428,
    "uen ": 1058,
    "ía ": 1142,
    "día ": 384,
    " o": 101,
    "on": 808,
    "nd": 736,
    "da": 347,
    " on": 105,
    "ond": 810,
    "nda": 737,
    "da ": 348,
    " ond": 106,
    "onda": 811,
    "nda ": 738,
    "te": 1008,
    "em": 421,
    "ma": 686,
    " te": 145,
    "tem": 1010,
    "ema": 422,
    "mas": 693,
    " tem": 146,
    "tema": 1011,
    "emas": 424,
    "mas ": 694,
    "se": 964,
    "e ": 387,
    " se": 134,
    "se ": 965,
    " se ": 135,
    " c": 23,
    "cu": 337,
    "ub": 1045,
    "br": 277,
    "re": 896,
    " cu": 27,
    "cub": 338,
    "ubr": 1046,
    "bre": 278,
    "ren": 904,
    " cub": 28,
    "cubr": 339,
    "ubre": 1047,
    "bren": 279,
    "ren ": 905,
    " en": 48,
    " en ": 49,
    "el": 417,
    " el": 45,
    "el ": 418,
    " el ": 46,
    "ur": 1070,
    "rs": 937,
    "so": 976,
    "cur": 340,
    "urs": 1074,
    "rso": 940,
    "so ": 977,
    " cur": 29,
    "curs": 341,
    "urso": 1075,
    "rso ": 941,
    "p": 829,
    " p": 109,
    "pa": 830,
    "ra": 876,
    " pa": 110,
    "par": 831,
    "ara": 234,
    "ra ": 877,
    " par": 111,
    "para": 832,
    "ara ": 235,
    "x": 1103,
    "ex": 482,
    "xa": 1104,
    "me": 701,
    " ex": 56,
    "exa": 483,
    "xam": 1105,
    "ame": 214,
    "men": 703,
    " exa": 57,
    "exam": 484,
    "xame": 1106,
    "amen": 215,
    "men ": 704,
    "eg": 410,
    "ge": 507,
    " eg": 42,
    "ege": 411,
    "gel": 508,
    " ege": 43,
    "egel": 412,
    "gel ": 509,
    "gr": 519,
    "egr": 415,
    "gre": 522,
    "res": 910,
    "eso": 467,
    " egr": 44,
    "egre": 416,
    "gres": 523,
    "reso": 912,
    "eso ": 468,
    " l": 78,
    "li": 663,
    "ic": 559,
    "ce": 294,
    "nc": 731,
    "ci": 303,
    "ia": 547,
    "at": 249,
    "tu": 1039,
    " li": 81,
    "lic": 664,
    "ice": 563,
    "cen": 296,
    "enc": 431,
    "nci": 732,
    "cia": 304,
    "iat": 551,
    "atu": 250,
    "tur": 1042,
    "ura": 1071,
    " lic": 82,
    "lice": 665,
    "icen": 564,
    "cenc": 297,
    "enci": 432,
    "ncia": 733,
    "ciat": 307,
    "iatu": 552,
    "atur": 251,
    "tura": 1043,
    "ura ": 1072,
    "á": 1118,
    " á": 165,
    "ár": 1128,
    "ea": 388,
    " ár": 166,
    "áre": 1129,
    "rea": 898,
    "ea ": 389,
    " áre": 167,
    "área": 1130,
    "rea ": 899,
    "tr": 1035,
    "an": 220,
    "ns": 758,
    "sv": 988,
    "ve": 1094,
    "er": 451,
    " tr": 154,
    "tra": 1036,
    "ran": 884,
    "ans": 225,
    "nsv": 761,
    "sve": 989,
    "ver": 1095,
    "ers": 459,
    "rsa": 938,
    " tra": 155,
    "tran": 1038,
    "rans": 885,
    "ansv": 226,
    "nsve": 762,
    "sver": 990,
    "vers": 1096,
    "ersa": 460,
    "rsal": 939,
    "sal ": 959,
    "uá": 1082,
    "ál": 1122,
    "cuá": 342,
    "uál": 1083,
    "ál ": 1123,
    " cuá": 30,
    "cuál": 343,
    "uál ": 1084,
    " es": 51,
    " es ": 52,
    "co": 317,
    "nt": 763,
    "ni": 749,
    "id": 570,
    " co": 24,
    "con": 326,
    "ont": 816,
    "nte": 766,
    "ten": 1012,
    "eni": 435,
    "nid": 750,
    "ido": 574,
    "do ": 376,
    " con": 26,
    "cont": 328,
    "onte": 817,
    "nten": 767,
    "teni": 1013,
    "enid": 436,
    "nido": 751,
    "ido ": 575,
    " de": 32,
    "del": 366,
    " del": 36,
    "del ": 367,
    "de ": 359,
    " de ": 33,
    " i": 74,
    "in": 599,
    "cl": 314,
    "uy": 1079,
    "ye": 1116,
    " in": 75,
    "inc": 603,
    "ncl": 734,
    "clu": 315,
    "luy": 680,
    "uye": 1080,
    "ye ": 1117,
    " inc": 76,
    "incl": 604,
    "nclu": 735,
    "cluy": 316,
    "luye": 681,
    "uye ": 1081,
    "ne": 739,
    "ec": 393,
    "si": 970,
    "it": 625,
    "to": 1029,
    " ne": 97,
    "nec": 743,
    "ece": 394,
    "ces": 298,
    "esi": 465,
    "sit": 973,
    "ito": 628,
    "to ": 1030,
    " nec": 98,
    "nece": 744,
    "eces": 396,
    "cesi": 299,
    "esit": 466,
    "sito": 975,
    "ito ": 629,
    "ab": 174,
    "be": 258,
    "r ": 875,
    "sab": 956,
    "abe": 177,
    "ber": 259,
    "er ": 452,
    " sab": 132,
    "sabe": 957,
    "aber": 178,
    "ber ": 260,
    "lo": 671,
    " lo": 85,
    "los": 675,
    " los": 86,
    "los ": 676,
    "st": 982,
    "di": 370,
    "est": 469,
    "stu": 986,
    "tud": 1040,
    "udi": 1049,
    "dia": 371,
    "ia ": 548,
    " est": 53,
    "estu": 470,
    "stud": 987,
    "tudi": 1041,
    "udia": 1050,
    "dia ": 372,
    "ba": 255,
    "rc": 890,
    "ca": 290,
    " ab": 2,
    "aba": 175,
    "bar": 256,
    "arc": 237,
    "rca": 891,
    "ca ": 291,
    " aba": 3,
    "abar": 176,
    "barc": 257,
    "arca": 238,
    "rca ": 892,
    "ps": 858,
    "og": 790,
    "gí": 524,
    " ps": 118,
    "psi": 859,
    "sic": 971,
    "ico": 565,
    "col": 321,
    "olo": 798,
    "log": 673,
    "ogí": 793,
    "gía": 525,
    " psi": 119,
    "psic": 860,
    "sico": 972,
    "icol": 568,
    "colo": 322,
    "olog": 800,
    "logí": 674,
    "ogía": 794,
    "gía ": 526,
    "ti": 1020,
    "ie": 577,
    " ti": 149,
    "tie": 1024,
    "ien": 580,
    "ene": 433,
    "ne ": 740,
    " tie": 150,
    "tien": 1026,
    "iene": 582,
    "ene ": 434,
    "pe": 838,
    "ed": 397,
    "ag": 191,
    " pe": 112,
    "ped": 839,
    "eda": 398,
    "dag": 352,
    "ago": 192,
    "gog": 517,
    " ped": 113,
    "peda": 840,
    "edag": 399,
    "dago": 353,
    "agog": 193,
    "gogí": 518,
    "ó": 1154,
    "eó": 491,
    "ór": 1157,
    "ri": 915,
    "teó": 1018,
    "eór": 492,
    "óri": 1158,
    "ric": 918,
    "co ": 318,
    " teó": 148,
    "teór": 1019,
    "eóri": 493,
    "óric": 1159,
    "rico": 919,
    "ico ": 566,
    "pr": 848,
    "rá": 945,
    "ác": 1119,
    "ct": 334,
    " pr": 114,
    "prá": 856,
    "rác": 946,
    "áct": 1120,
    "cti": 335,
    "tic": 1021,
    " prá": 117,
    "prác": 857,
    "ráct": 947,
    "ácti": 1121,
    "ctic": 336,
    "tico": 1023,
    " o ": 102,
    " u": 156,
    "un": 1066,
    " un": 157,
    "una": 1068,
    "na ": 726,
    " una": 159,
    "una ": 1069,
    "om": 801,
    "mb": 695,
    "bi": 261,
    "ac": 181,
    "ió": 634,
    "ón": 1155,
    "com": 323,
    "omb": 804,
    "mbi": 696,
    "bin": 264,
    "ina": 600,
    "nac": 727,
    "aci": 182,
    "ció": 312,
    "ión": 635,
    "ón ": 1156,
    " com": 25,
    "comb": 324,
    "ombi": 805,
    "mbin": 697,
    "bina": 265,
    "inac": 602,
    "naci": 728,
    "ació": 183,
    "ción": 313,
    "ión ": 636,
    "bo": 273,
    "amb": 211,
    "mbo": 699,
    "bos": 275,
    " amb": 14,
    "ambo": 213,
    "mbos": 700,
    "bos ": 276,
    " so": 137,
    "sol": 978,
    "lo ": 672,
    " sol": 138,
    "solo": 979,
    "olo ": 799,
    "ica": 560,
    "tica": 1022,
    "ica ": 561,
    "eo": 442,
    "or": 821,
    "rí": 948,
    "teo": 1014,
    "eor": 443,
    "orí": 825,
    "ría": 949,
    " teo": 147,
    "teor": 1015,
    "eorí": 444,
    "oría": 826,
    "ría ": 950,
    "un ": 1067,
    " un ": 158,
    "-": 168,
    "o-": 776,
    "-p": 169,
    "co-": 319,
    "o-p": 777,
    "-pr": 170,
    "ico-": 567,
    "co-p": 320,
    "o-pr": 778,
    "-prá": 171,
    "rt": 942,
    "art": 245,
    "rte": 943,
    "te ": 1009,
    "part": 833,
    "arte": 246,
    "rte ": 944,
    " m": 89,
    "má": 720,
    "ás": 1131,
    " má": 94,
    "más": 721,
    "ás ": 1132,
    " más": 95,
    "más ": 722,
    "ip": 615,
    "po": 846,
    "tip": 1027,
    "ipo": 616,
    "po ": 847,
    " tip": 151,
    "tipo": 1028,
    "ipo ": 617,
    "od": 784,
    "ad": 184,
    "d ": 346,
    " mo": 92,
    "mod": 711,
    "oda": 785,
    "dal": 354,
    "ali": 204,
    "lid": 666,
    "ida": 571,
    "dad": 349,
    "ad ": 185,
    " mod": 93,
    "moda": 712,
    "odal": 786,
    "dali": 355,
    "alid": 205,
    "lida": 667,
    "idad": 573,
    "dad ": 350,
    "ina ": 601,
    " y": 163,
    " y ": 164,
    "ha": 531,
    "ay": 252,
    " ha": 67,
    "hay": 532,
    "ay ": 253,
    " hay": 68,
    "hay ": 533,
    "ú": 1160,
    "lg": 660,
    "gú": 527,
    "ún": 1161,
    " al": 10,
    "alg": 202,
    "lgú": 661,
    "gún": 528,
    "ún ": 1162,
    " alg": 12,
    "algú": 203,
    "lgún": 662,
    "gún ": 529,
    " r": 125,
    "eq": 448,
    "ui": 1061,
    "is": 622,
    " re": 126,
    "req": 908,
    "equ": 449,
    "qui": 869,
    "uis": 1064,
    "isi": 623,
    " req": 127,
    "requ": 909,
    "equi": 450,
    "quis": 871,
    "uisi": 1065,
    "isit": 624,
    "ev": 476,
    "vi": 1097,
    "io": 609,
    "pre": 849,
    "rev": 913,
    "evi": 479,
    "vio": 1100,
    "io ": 610,
    " pre": 115,
    "prev": 853,
    "revi": 914,
    "evio": 481,
    "vio ": 1101,
    " to": 152,
    "tom": 1031,
    "oma": 802,
    "mar": 691,
    "ar ": 233,
    " tom": 153,
    "toma": 1032,
    "omar": 803,
    "mar ": 692,
    "im": 596,
    "ono": 814,
    "oci": 782,
    "cim": 308,
    "imi": 597,
    "mie": 706,
    "ent": 439,
    "nto": 769,
    "tos": 1033,
    "cono": 327,
    "onoc": 815,
    "noci": 755,
    "ocim": 783,
    "cimi": 309,
    "imie": 598,
    "mien": 707,
    "ient": 583,
    "ento": 440,
    "ntos": 771,
    "tos ": 1034,
    "bá": 285,
    " bá": 21,
    "bás": 286,
    "ási": 1133,
    "cos": 329,
    " bás": 22,
    "bási": 287,
    "ásic": 1134,
    "icos": 569,
    "cos ": 330,
    "xp": 1111,
    "exp": 487,
    "xpe": 1112,
    "per": 841,
    "eri": 457,
    "rie": 923,
    " exp": 58,
    "expe": 488,
    "xper": 1113,
    "peri": 842,
    "erie": 458,
    "rien": 924,
    "ienc": 581,
    "cia ": 305,
    "et": 471,
    "tc": 1006,
    "c ": 289,
    " et": 54,
    "etc": 474,
    "tc ": 1007,
    " etc": 55,
    "etc ": 475,
    "ios": 613,
    "vios": 1102,
    "ios ": 614,
    "itos": 630,
    "sc": 961,
    "cr": 331,
    "ib": 553,
    "ir": 618,
    "rm": 931,
    "ins": 607,
    "nsc": 759,
    "scr": 962,
    "cri": 332,
    "rib": 916,
    "ibi": 554,
    "bir": 266,
    "irm": 620,
    "rme": 932,
    "me ": 702,
    " ins": 77,
    "insc": 608,
    "nscr": 760,
    "scri": 963,
    "crib": 333,
    "ribi": 917,
    "ibir": 556,
    "birm": 267,
    "irme": 621,
    "rme ": 933,
    "ita": 626,
    "ta ": 993,
    "sita": 974,
    "ita ": 627,
    "via": 1098,
    "evia": 480,
    "via ": 1099,
    " an": 16,
    "ant": 227,
    "tes": 1016,
    " ant": 17,
    "ante": 228,
    "ntes": 768,
    "tes ": 1017,
    "uie": 1062,
    "ier": 584,
    "ere": 455,
    "re ": 897,
    "quie": 870,
    "uier": 1063,
    "iere": 585,
    "ere ": 456,
    "ntr": 772,
    "rad": 880,
    "ada": 186,
    " ent": 50,
    "entr": 441,
    "ntra": 773,
    "trad": 1037,
    "rada": 881,
    "ada ": 187,
    "án": 1124,
    "uán": 1085,
    "ánt": 1125,
    "cuán": 344,
    "uánt": 1086,
    "ánto": 1127,
    "nto ": 770,
    "du": 379,
    " du": 37,
    "dur": 380,
    " dur": 38,
    "dura": 381,
    "mp": 715,
    "iem": 578,
    "emp": 425,
    "mpo": 718,
    "tiem": 1025,
    "iemp": 579,
    "empo": 426,
    "mpo ": 719,
    "nta": 764,
    "tas": 1004,
    "ánta": 1126,
    "ntas": 765,
    "tas ": 1005,
    "hor": 540,
    "ora": 822,
    "ras": 888,
    " hor": 71,
    "hora": 541,
    "oras": 824,
    "ras ": 889,
    "pl": 843,
    "le": 649,
    "omp": 806,
    "mpl": 716,
    "ple": 844,
    "let": 654,
    "eta": 472,
    "comp": 325,
    "ompl": 807,
    "mple": 717,
    "plet": 845,
    "leta": 655,
    "etar": 473,
    "tar ": 1001,
    "ll": 668,
    " ll": 83,
    "lle": 669,
    "lev": 656,
    "eva": 477,
    "va ": 1091,
    " lle": 84,
    "llev": 670,
    "leva": 657,
    "eva ": 478,
    "ep": 445,
    "rep": 906,
    "epa": 446,
    "rac": 878,
    "prep": 851,
    "repa": 907,
    "epar": 447,
    "arac": 236,
    "raci": 879,
    " la": 79,
    " la ": 80,
    "urac": 1073,
    "eb": 390,
    "deb": 360,
    "ebo": 391,
    "bo ": 274,
    " deb": 34,
    "debo": 361,
    "ebo ": 392,
    "ded": 362,
    "edi": 403,
    "dic": 373,
    "car": 292,
    " ded": 35,
    "dedi": 363,
    "edic": 404,
    "dica": 374,
    "icar": 562,
    "car ": 293,
    " al ": 11,
    "ro": 934,
    "pro": 854,
    "rog": 935,
    "ogr": 791,
    "gra": 520,
    "ram": 882,
    "ama": 209,
    "ma ": 687,
    " pro": 116,
    "prog": 855,
    "rogr": 936,
    "ogra": 792,
    "gram": 521,
    "rama": 883,
    "ama ": 210,
    "sem": 966,
    "man": 688,
    "ana": 221,
    " sem": 136,
    "sema": 967,
    "eman": 423,
    "mana": 689,
    "anas": 222,
    "rar": 886,
    "ari": 241,
    "rio": 925,
    "orar": 823,
    "rari": 887,
    "ario": 242,
    "rios": 927,
    "son": 980,
    "on ": 809,
    " son": 139,
    "son ": 981,
    "f": 494,
    " f": 61,
    "fl": 500,
    "xi": 1107,
    "bl": 270,
    " fl": 64,
    "fle": 501,
    "lex": 658,
    "exi": 485,
    "xib": 1108,
    "ibl": 557,
    "ble": 271,
    "les": 652,
    " fle": 65,
    "flex": 502,
    "lexi": 659,
    "exib": 486,
    "xibl": 1110,
    "ible": 558,
    "bles": 272,
    "les ": 653,
    "j": 637,
    "fi": 495,
    "ij": 589,
    "jo": 638,
    " fi": 62,
    "fij": 496,
    "ijo": 590,
    "jos": 640,
    " fij": 63,
    "fijo": 497,
    "ijos": 592,
    "jos ": 641,
    "pu": 864,
    " pu": 120,
    "pue": 865,
    "ued": 1054,
    "edo": 405,
    " pue": 121,
    "pued": 866,
    "uedo": 1056,
    "edo ": 406,
    "gi": 510,
    "ele": 419,
    "leg": 650,
    "egi": 413,
    "gir": 513,
    "ir ": 619,
    " ele": 47,
    "eleg": 420,
    "legi": 651,
    "egir": 414,
    "gir ": 514,
    "rio ": 926,
    "jo ": 639,
    "ijo ": 591,
    "aj": 197,
    "ju": 642,
    "us": 1076,
    "rl": 928,
    " aj": 8,
    "aju": 198,
    "jus": 643,
    "ust": 1077,
    "sta": 983,
    "arl": 243,
    "rlo": 929,
    " aju": 9,
    "ajus": 199,
    "just": 644,
    "usta": 1078,
    "star": 985,
    "tarl": 1003,
    "arlo": 244,
    "rlos": 930,
    "il": 593,
    "bil": 262,
    "ili": 594,
    "xibi": 1109,
    "ibil": 555,
    "bili": 263,
    "ilid": 595,
    "íg": 1148,
    " rí": 128,
    "ríg": 951,
    "ígi": 1149,
    "gid": 511,
    " ríg": 129,
    "rígi": 952,
    "ígid": 1150,
    "gido": 512,
    "idos": 576,
    "ap": 229,
    "pt": 861,
    " ad": 4,
    "dap": 356,
    "apt": 230,
    "pta": 862,
    " ada": 5,
    "adap": 188,
    "dapt": 357,
    "apta": 231,
    "ptar": 863,
    "ef": 407,
    "red": 902,
    "ede": 400,
    "def": 364,
    "efi": 408,
    "fin": 498,
    "ini": 605,
    "pred": 850,
    "rede": 903,
    "edef": 402,
    "defi": 365,
    "efin": 409,
    "fini": 499,
    "inid": 606,
    "tab": 994,
    "abl": 179,
    "stab": 984,
    "tabl": 995,
    "able": 180,
    "op": 818,
    "pc": 834,
    " op": 107,
    "opc": 819,
    "pci": 835,
    "cio": 310,
    "ion": 611,
    "one": 812,
    "nes": 747,
    " opc": 108,
    "opci": 820,
    "pcio": 836,
    "cion": 311,
    "ione": 612,
    "ones": 813,
    "nes ": 748,
    "lí": 682,
    "ín": 1151,
    " lí": 87,
    "lín": 683,
    "íne": 1152,
    "nea": 741,
    " lín": 88,
    "líne": 684,
    "ínea": 1153,
    "nea ": 742,
    "ese": 463,
    "sen": 968,
    "ial": 549,
    "pres": 852,
    "rese": 911,
    "esen": 464,
    "senc": 969,
    "cial": 306,
    "ial ": 550,
    "íb": 1145,
    " hí": 72,
    "híb": 544,
    "íbr": 1146,
    "bri": 280,
    "rid": 920,
    " híb": 73,
    "híbr": 545,
    "íbri": 1147,
    "brid": 281,
    "rido": 922,
    "uede": 1055,
    "ede ": 401,
    " ma": 90,
    "ane": 223,
    "ner": 745,
    "era": 453,
    " man": 91,
    "mane": 690,
    "aner": 224,
    "nera": 746,
    "era ": 454,
    "pció": 837,
    "rida": 921,
    "ida ": 572,
    "ade": 189,
    "dade": 351,
    "ades": 190,
    "of": 787,
    "fr": 503,
    " of": 103,
    "ofr": 788,
    "fre": 504,
    "rec": 900,
    "ce ": 295,
    " ofr": 104,
    "ofre": 789,
    "frec": 505,
    "rece": 901,
    "ece ": 395,
    "ié": 631,
    "én": 1137,
    "tam": 998,
    "bié": 268,
    "ién": 632,
    "én ": 1138,
    " tam": 143,
    "tamb": 999,
    "ambi": 212,
    "mbié": 698,
    "bién": 269,
    "ién ": 633
  },
  "response": null,
  "action_text": null
}