{
  "text": {
    "hola": 49,
    "buenos": 12,
    "días": 31,
    "buenas": 11,
    "tardes": 102,
    "noches": 68,
    "ey": 43,
    "qué": 89,
    "tal": 100,
    "saludos": 95,
    "ahí": 2,
    "vamos": 113,
    "amigo": 8,
    "buen": 10,
    "día": 30,
    "onda": 71,
    "temas": 103,
    "se": 96,
    "cubren": 19,
    "en": 36,
    "el": 34,
    "curso": 20,
    "para": 74,
    "examen": 41,
    "egel": 32,
    "egreso": 33,
    "licenciatura": 58,
    "área": 115,
    "transversal": 110,
    "cuál": 21,
    "es": 38,
    "contenido": 18,
    "del": 27,
    "de": 24,
    "incluye": 55,
    "necesito": 67,
    "saber": 94,
    "los": 60,
    "estudia": 39,
    "abarca": 0,
    "psicología": 86,
    "tiene": 107,
    "pedagogía": 76,
    "teórico": 105,
    "práctico": 85,
    "o": 69,
    "una": 112,
    "combinación": 15,
    "ambos": 7,
    "solo": 98,
    "práctica": 84,
    "teoría": 104,
    "un": 111,
    "parte": 75,
    "más": 65,
    "tipo": 108,
    "modalidad": 63,
    "combina": 14,
    "y": 114,
    "hay": 48,
    "algún": 6,
    "requisito": 91,
    "previo": 81,
    "tomar": 109,
    "conocimientos": 17,
    "básicos": 13,
    "experiencia": 42,
    "etc": 40,
    "previos": 82,
    "requisitos": 92,
    "inscribirme": 56,
    "necesita": 66,
    "previa": 80,
    "antes": 9,
    "requiere": 90,
    "entrada": 37,
    "cuánto": 23,
    "dura": 28,
    "tiempo": 106,
    "cuántas": 22,
    "horas": 52,
    "completar": 16,
    "lleva": 59,
    "preparación": 78,
    "la": 57,
    "duración": 29,
    "debo": 25,
    "dedicar": 26,
    "al": 5,
    "programa": 83,
    "semanas": 97,
    "horarios": 51,
    "son": 99,
    "flexibles": 47,
    "fijos": 45,
    "puedo": 88,
    "elegir": 35,
    "horario": 50,
    "fijo": 44,
    "ajustarlos": 4,
    "flexibilidad": 46,
    "rígidos": 93,
    "adaptarlos": 1,
    "predefinidos": 77,
    "ajustables": 3,
    "opciones": 72,
    "línea": 61,
    "presencial": 79,
    "híbrido": 54,
    "puede": 87,
    "manera": 62,
    "opción": 73,
    "híbrida": 53,
    "modalidades": 64,
    "ofrece": 70,
    "también": 101
  },
  "intent": {
    "saludar": 10,
    "preguntar_temas_egel_transversal": 9,
    "preguntar_temas_egel_psicologia": 8,
    "preguntar_temas_egel_pedagogia": 7,
    "preguntar_modalidad_curso": 4,
    "preguntar_requisitos_curso": 6,
    "preguntar_duracion_curso_egel_transversal": 2,
    "preguntar_duracion_curso_egel_psicologia": 1,
    "preguntar_duracion_curso_egel_pedagogia": 0,
    "preguntar_horarios_flexibles_fijos": 3,
    "preguntar_modalidades_curso": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_duracion_curso_egel_pedagogia": 12,
    "utter_duracion_curso_egel_psicologia": 13,
    "utter_duracion_curso_egel_transversal": 14,
    "utter_horarios_flexibles_fijos": 15,
    "utter_modalidad_curso": 16,
    "utter_modalidades_curso": 17,
    "utter_requisitos_curso": 18,
    "utter_saludar": 19,
    "utter_temas_egel_pedagogia": 20,
    "utter_temas_egel_psicologia": 21,
    "utter_temas_egel_transversal": 22
  },
  "action_text": null,
  "intent_response_key": null
}